{"composite_breakdown_label":"","computation_units":"Porcentaje","copyright":"","data_footnote":"","data_non_statistical":false,"data_notice_class":"","data_notice_heading":"","data_notice_text":"","data_show_map":false,"data_start_values":[],"embedded_feature_footer":"","embedded_feature_html":"","embedded_feature_tab_title":"","embedded_feature_title":"","embedded_feature_url":"","expected_disaggregations":[],"graph_annotations":[],"graph_limits":[],"graph_series_breaks":[],"graph_stacked_disaggregation":"","graph_title":"8.10.1.b Número de cajeros automáticos por cada 100 000 adultos","graph_titles":[],"graph_type":"Line","graph_types":[],"indicator_name":"8.10.1.b Número de cajeros automáticos por cada 100 000 adultos","indicator_number":"8.10.1.b","national_geographical_coverage":"Nacional","page_content":"","permalink":"","precision":[],"reporting_status":"complete","sort":"","standalone":false,"tags":[],"SDG_GOAL":"Objetivo 8. Promover el crecimiento económico sostenido, inclusivo y sostenible, el empleo pleno y productivo y el trabajo decente para todos","SDG_TARGET":"Meta 8.10 Fortalecer la capacidad de las instituciones financieras nacionales para fomentar y ampliar el acceso a los servicios bancarios, financieros y de seguros para todos","SDG_INDICATOR":"8.10.1.b Número de cajeros automáticos por cada 100 000 adultos","SDG_SERIES_DESCR":"El indicador señala la concentración de cajeros automáticos en proporción con la población adulta que habita en el país. Mientras mayor sea este indicador, se entiende que la población tiene una mayor posibilidad de acceder al sistema financiero a través de estos canales.","META_LAST_UPDATE":"","SDG_RELATED_INDICATORS":"","SDG_CUSTODIAN_AGENCIES":"","CONTACT_ORGANISATION":"","CONTACT_NAME":"Marco Antonio Del Río Chivardi<br>Director General Adjunto para el Acceso a los Servicios Financieros<br>Avenida Insurgentes Sur 1971Colonia Guadalupe Inn, 01020<br>Álvaro Obregón, Álvaro Obregón, Ciudad de México<br>(55) 1454 6000, ext. 6068<br>mdelrio@cnbv.gob.mx<br><br>","ORGANISATION_UNIT":"","CONTACT_FUNCT":"","CONTACT_PHONE":"","CONTACT_MAIL":"","STAT_CONC_DEF":"El indicador denota el número de cajeros automáticos por cada 100 000 adultos en México.","UNIT_MEASURE":"Porcentaje","CLASS_SYSTEM":"","SOURCE_TYPE":"Este indicador es calculado por el Fondo Monetario Internacional (FMI) a partir de la información que le provee la Dirección General para el Acceso a los Servicios Financieros de la Comisión Nacional Bancaria y de Valores (CNBV) sobre el número de sucursales; a su vez, el dato sobre la población adulta se obtiene de los Indicadores del Desarrollo Mundial del Banco Mundial.<br>","COLL_METHOD":"","FREQ_COLL":"Mayo de 2022","REL_CAL_POLICY":"","DATA_SOURCE":"Fondo Monetario Internacional. <a target=\"_blank\" class=\"liga3\" href=\"http://data.imf.org/?sk=E5DCAB7E-A5CA-4892-A6EA-598B5463A34C\">Encuesta de Acceso Financiero (FAS, por sus siglas en inglés)</a><br>","COMPILING_ORG":"Secretaría de Hacienda y Crédito Público (SHCP).<br>","INST_MANDATE":"","RATIONALE":"Los cajeros automáticos son fundamentales para el uso de productos y servicios financieros. Este indicador se refiere al número de cajeros automáticos que son el punto de acceso de la población con las instituciones financieras para realizar operaciones como retiro de efectivo, consulta de saldo, depósito de efectivo, entre otras. A medida que la infraestructura financiera se expanda y las instituciones financieras provean productos acordes a las necesidades de la población, mayor será el uso de los productos financieros formales.","REC_USE_LIM":"","DATA_COMP":"","DATA_VALIDATION":"Este indicador es útil para comparaciones internacionales. Adicionalmente a este indicador, la Comisión Nacional Bancaria y de Valores (CNBV) calcula y publica el valor de este indicador incluyendo no solo a los bancos, sino también a las entidades de ahorro y crédito popular (Socap y Sofipo) utilizando una métrica de cada 10 mil adultos.<br><br>El valor de los cajeros automáticos a diciembre de 2015 se actualizó debido a un reenvío de información por parte de las instituciones financieras.<br>El valor de la población que reportó el IMF en la última Encuesta de Acceso Financiero (FAS) cambió para todos los periodos. Se actualizaron los valores de acuerdo al último archivo recibido.","ADJUSTMENT":"","IMPUTATION":"","REG_AGG":"","DOC_METHOD":"","QUALITY_MGMNT":"","QUALITY_ASSURE":"","QUALITY_ASSMNT":"","COVERAGE":"Nacional","COMPARABILITY":"","OTHER_DOC":"<a href=\"https://agenda2030.mx/docs/files/csv/zip/8.10.1.b_es.zip\">Datos para el cálculo</a>","source_active_1":true,"source_organisation_1":"Fondo Monetario Internacional (FMI). Encuesta de Acceso Financiero. A partir de 2018. Reportes regulatorios CNBV","source_periodicity_1":"Anual","source_geographical_coverage_1":"Nacional","source_url_1":"","source_url_text_1":"","source_release_date_1":"","source_next_release_1":"","source_statistical_classification_1":"","source_contact_1":"","source_other_info_1":"","national_metadata_updated_date":"2023-08-28","national_data_updated_date":"2023-08-28","target_number":"8.10","goal_number":"8","indicator_sort_order":"08-10-01-0b"}