{"composite_breakdown_label":"","computation_units":"Pesos mexicanos","copyright":"","data_footnote":"","data_non_statistical":false,"data_notice_class":"","data_notice_heading":"","data_notice_text":"","data_show_map":true,"data_start_values":[],"embedded_feature_footer":"","embedded_feature_html":"","embedded_feature_tab_title":"","embedded_feature_title":"","embedded_feature_url":"","expected_disaggregations":[],"graph_annotations":[],"graph_limits":[],"graph_series_breaks":[],"graph_stacked_disaggregation":"","graph_title":"8.5.1a Ingreso medio por hora de empleadas y empleados","graph_titles":[],"graph_type":"Line","graph_types":[],"indicator_name":"8.5.1a Ingreso medio por hora de empleadas y empleados","indicator_number":"8.5.1a","national_geographical_coverage":"Nacional, entidad federativa y áreas metropolitanas autorrepresentadas","page_content":"","permalink":"","precision":[],"reporting_status":"complete","sort":"","standalone":false,"tags":[],"SDG_GOAL":"Objetivo 8. Promover el crecimiento económico sostenido, inclusivo y sostenible, el empleo pleno y productivo y el trabajo decente para todos","SDG_TARGET":"Meta 8.5 De aquí a 2030, lograr el empleo pleno y productivo y el trabajo decente para todas las mujeres y los hombres, incluidos los jóvenes y las personas con discapacidad, así como la igualdad de remuneración por trabajo de igual valor","SDG_INDICATOR":"8.5.1a Ingreso medio por hora de empleadas y empleados","SDG_SERIES_DESCR":"Este indicador considera la relación entre la remuneración media por hora y el total de horas trabajadas de las personas ocupadas según el sexo y se calcula como el cociente entre el ingreso mensual de las y los ocupados en el periodo de referencia, entre el total de horas trabajadas por las y los ocupados en el mismo periodo de referencia.","META_LAST_UPDATE":"","SDG_RELATED_INDICATORS":"","SDG_CUSTODIAN_AGENCIES":"","CONTACT_ORGANISATION":"","CONTACT_NAME":"Octavio Heredia Hernández<br>Director General Adjunto de Encuestas Sociodemográficas<br>Avenida Héroe de Nacozari Sur 2301<br>Fraccionamiento Jardines del Parque, 20276<br>Aguascalientes, Aguascalientes<br>Entre Calle INEGI y Avenida del Lago, Avenida Paseo de las Garzas.<br>Telefóno: 4499105300, Ext. 4322, 4223<br>octavio.heredia@inegi.org.mx<br><br>","ORGANISATION_UNIT":"","CONTACT_FUNCT":"","CONTACT_PHONE":"","CONTACT_MAIL":"","STAT_CONC_DEF":"Este indicador proporciona información sobre los ingresos medios por hora del empleo remunerado de empleadas y empleados.","UNIT_MEASURE":"Pesos mexicanos","CLASS_SYSTEM":"","SOURCE_TYPE":"Encuesta Nacional de Ocupación y Empleo (ENOE). Primer trimestre de 2016 al primer trimestre de 2020.<br>Encuesta Nacional de Ocupación y Empleo (ENOEN) (Nueva edición). Tercer trimestre de 2020 al cuarto trimestre de 2021.<br>","COLL_METHOD":"","FREQ_COLL":"No definida","REL_CAL_POLICY":"","DATA_SOURCE":"La OIT es el centro de coordinación de las Naciones Unidas para las estadísticas laborales. Establece estándares internacionales para las estadísticas del trabajo a través de la Conferencia Internacional de Estadísticos del Trabajo. También compila y produce estadísticas laborales con el objetivo de difundir conjuntos de datos comparables a nivel internacional, y brinda asistencia técnica y capacitación a los Estados miembros de la OIT para apoyar sus esfuerzos por producir datos del mercado laboral de alta calidad.<br><br>Resolución sobre la medición de los ingresos relacionados con el empleo, adoptada por la XVI Conferencia Internacional de Estadísticos del Trabajo (enero de 1998).<br><br>Resolución sobre la Clasificación Internacional de la Situación en el Empleo (CISE), adoptada por la Decimoquinta Conferencia Internacional de Estadísticos del Trabajo (enero de 1993).<br><br>Resolución sobre un sistema integrado de estadísticas de salarios, adoptada por la Duodécima Conferencia Internacional de Estadísticos del Trabajo (enero de 1973).<br><br>Manual de la OIT: Un sistema integrado de estadísticas de salarios.<br>","COMPILING_ORG":"Instituto Nacional de Estadística y Geografía (INEGI). Dirección General de Estadísticas Sociodemográficas.<br>","INST_MANDATE":"","RATIONALE":"Los ingresos son un aspecto clave de la calidad del empleo y las condiciones de vida. La información sobre los ingresos por hora desglosados por varias clasificaciones (sexo, edad, ocupación) proporciona alguna indicación de la medida en que se respeta o se logra la igualdad de remuneración.","REC_USE_LIM":"","DATA_COMP":"","DATA_VALIDATION":"1. Los datos se calculan con el promedio aritmético de los trimestres de los cuales se disponga información. <br>2. Los datos absolutos correspondientes al periodo 2016-2021 se generaron utilizando el factor de expansión correspondiente que considera las estimaciones poblacionales trimestrales generadas por el Marco de Muestreo del INEGI.","ADJUSTMENT":"","IMPUTATION":"","REG_AGG":"","DOC_METHOD":"","QUALITY_MGMNT":"","QUALITY_ASSURE":"","QUALITY_ASSMNT":"","COVERAGE":"Nacional, entidad federativa y áreas metropolitanas autorrepresentadas","COMPARABILITY":"","OTHER_DOC":"<a href=\"https://agenda2030.mx/docs/files/csv/zip/8.5.1a_es.zip\">Datos para el cálculo</a>","source_active_1":true,"source_organisation_1":"Encuesta Nacional de Ocupación y Empleo (ENOE). Primer trimestre de 2016 al primer trimestre de 2020.<br>Encuesta Nacional de Ocupación y Empleo (ENOEN) (Nueva edición). Tercer trimestre de 2020 al cuarto trimestre de 2021.","source_periodicity_1":"Anual","source_geographical_coverage_1":"Nacional, entidad federativa y áreas metropolitanas autorrepresentadas","source_url_1":"","source_url_text_1":"","source_release_date_1":"","source_next_release_1":"","source_statistical_classification_1":"","source_contact_1":"","source_other_info_1":"","national_metadata_updated_date":"2023-08-28","national_data_updated_date":"2023-08-28","target_number":"8.5","goal_number":"8","indicator_sort_order":"08-05-1a"}