{"composite_breakdown_label":"","computation_units":"Porcentaje","copyright":"","data_footnote":"<br>Nota <br>Para estimaciones estatales <br>1. Se utilizan las bases de datos que publicó el INEGI con los nuevos factores de expansión construidos con base en el Marco de Muestreo de Viviendas y los resultados del Censo de Población y Vivienda 2020.<br><br>Para estimaciones municipales<br>1. La población presentada en estos cuadros tiene un propósito exclusivamente estadístico está calibrada para que, en las estimaciones de pobreza, la suma de la población municipal sea igual a la población de cada entidad federativa reportada con base en la información del MCS-ENIGH 2010, MEC del MCS-ENIGH 2015 o MEC del MCS-ENIGH 2020 publicados. Por lo anterior, estas cifras de población podrían diferir de las reportadas por el INEGI o CONAPO a nivel municipal.<br>2. En 2015 para los municipios de Buenaventura (08010), Carichí (08012), Santa Isabel (08024), Temósachic (08063), Urique (08065) en Chihuahua; San Nicolás de los Ranchos (21138) en Puebla; Matías Romero Avendaño (20057) , Santa María Chimalapa (20407) , San Francisco Chindúa (20140), Santa María Petapa (20427) en Oaxaca y Gral. Plutarco Elías Calles (26070) en Sonora no se puede generar estimaciones de los indicadores debido a que no se dispone de la información en la Encuesta Intercensal 2015, como lo especifica el INEGI  en <a target=\"_blank\" class=\"liga3\" href=\"http//internet.contenidos.inegi.org.mx/contenidos/productos/prod_serv/contenidos/espanol/bvinegi/productos/nueva_estruc/promo/eic_2015_presentacion.pdf\"> <http//internet.contenidos.inegi.org.mx/contenidos/productos/prod_serv/contenidos/espanol/bvinegi/productos/nueva_estruc/promo/eic_2015_presentacion.pdf> </a><br>3. En 2020 para los municipios de Seybaplaya (04012) en Campeche, Honduras de la Sierra (07125) en Chiapas y La Magdalena Tlaltelulco (29048) en Tlaxcala no se puede generar estimaciones de los indicadores debido a que la muestra del Censo de Población y Vivienda 2020 es insuficiente, como lo especifica el INEGI  en  <a target=\"_blank\" class=\"liga3\" href=\"https//www.inegi.org.mx/contenidos/programas/ccpv/2020/doc/Censo2020_Resultados_complementarios_EUM.pdf\"> <https//www.inegi.org.mx/contenidos/programas/ccpv/2020/doc/Censo2020_Resultados_complementarios_EUM.pdf> </a><br>4. Los municipios de San Quintín (02006) en Baja California; Seybaplaya (04012) en Campeche; El Parral (07122), Emiliano Zapata (07123), Mezcalapa (07124), Capitán Luis Ángel Vidal (07120), Rincón Chamula San Pedro (07121) y Honduras de la Sierra (07125) en Chiapas; Coatetelco (17034), Xoxocotla (17035) y Hueyapan en Morelos; Bacalar (23010) y Puerto Morelos (23011) en Quintana Roo son de nueva creación, como lo especifica el INEGI en <a target=\"_blank\" class=\"liga3\" href=\"https//www.inegi.org.mx/contenidos/programas/ccpv/2020/doc/Censo2020_CPV_nuevos_municipios_a.pdf\"> <https//www.inegi.org.mx/contenidos/programas/ccpv/2020/doc/Censo2020_CPV_nuevos_municipios_a.pdf</a> por lo cual pueden no tener estimaciones 2010, 2015 o 2020.<br>5. ND hace referencia a los municipios que por ser de nueva creación o por no poseer información suficiente, no cuenta con estimación en algún año.","data_non_statistical":false,"data_notice_class":"","data_notice_heading":"","data_notice_text":"","data_show_map":true,"data_start_values":[{"field":"Entidad federativa","value":"Estados Unidos Mexicanos"}],"embedded_feature_footer":"","embedded_feature_html":"","embedded_feature_tab_title":"","embedded_feature_title":"","embedded_feature_url":"","expected_disaggregations":[],"graph_annotations":[],"graph_limits":[],"graph_series_breaks":[],"graph_stacked_disaggregation":"","graph_title":"Proporción de la población que vive por debajo del umbral nacional de la pobreza, por desglose geográfico","graph_titles":[],"graph_type":"line","graph_types":[],"indicator_name":"Proporción de la población que vive por debajo del umbral nacional de la pobreza, por desglose geográfico","indicator_number":"1.2.1.a","national_geographical_coverage":"Entidad federativa y municipio o demarcación territorial.","page_content":"","permalink":"","precision":[],"reporting_status":"complete","sort":"","standalone":false,"tags":[],"SDG_GOAL":"Objetivo 1. Poner fin a la pobreza en todas sus formas y en todo el mundo","SDG_TARGET":"Meta 1.2 De aquí a 2030, reducir al menos a la mitad la proporción de hombres, mujeres y niños de todas las edades que viven en la pobreza en todas sus dimensiones con arreglo a las definiciones nacionales","SDG_INDICATOR":"1.2.1.a Proporción de la población que vive por debajo del umbral nacional de la pobreza, por desglose geográfico","SDG_SERIES_DESCR":"Este indicador resulta de identificar a la población de referencia que cuenta con un ingreso corriente total per cápita inferior al valor monetario de la línea de pobreza por ingresos (canasta alimentaria más la canasta no alimentaria), dividir dicho número de personas entre la población de referencia total y multiplicar el cociente por 100.","META_LAST_UPDATE":"","SDG_RELATED_INDICATORS":"","SDG_CUSTODIAN_AGENCIES":"","CONTACT_ORGANISATION":"","CONTACT_NAME":"Alida Marcela Gutiérrez Landeros<br>Coordinadora General de Análisis de la Pobreza<br>Insurgentes Sur Num.810, Colonia Del Valle, C.P. 03100, Benito Juárez, Ciudad de México<br>(55) 54-81-72-00, ext. 70075<br>amgutierrez@coneval.org.mx<br><br>David Antonio Rojas Rosey<br>Director Ejecutivo de Medición de Pobreza y Seguimiento de Indicadores<br>Insurgentes Sur Num.810, Colonia Del Valle, C.P. 03100, Benito Juárez, Ciudad de México<br>(55) 54-81-72-00, ext. 70100<br>drojas@coneval.org.mx<br><br>Jesus Emanuel Paredes Romero<br>Director Ejecutivo de Análisis Territorial y Estadística<br>Insurgentes Sur Num.810, Colonia Del Valle, C.P. 03100, Benito Juárez, Ciudad de México<br>(55) 54-81-72-00, ext. 70081<br>jparedes@coneval.org.mx<br><br>","ORGANISATION_UNIT":"","CONTACT_FUNCT":"","CONTACT_PHONE":"","CONTACT_MAIL":"","STAT_CONC_DEF":"Es el porcentaje de la población de referencia que tiene un ingreso corriente total per cápita inferior al valor monetario de la línea de pobreza por ingresos (canasta alimentaria más la canasta no alimentaria).","UNIT_MEASURE":"Porcentaje","CLASS_SYSTEM":"","SOURCE_TYPE":"Instituto Nacional de Estadística y Geografía (INEGI).<br><br>Para los datos a nivel estatal:<br>- Encuesta Nacional de Ingresos y Gastos en los Hogares (ENIGH) 2016, 2018 y 2020; con los nuevos factores de expansión construidos con base en el Marco de Muestreo de Viviendas y los resultados del Censo de Población y Vivienda 2020.<br><br>Para los datos a nivel municipal:<br>- Modulo de  Condiciones Socioeconómicas (MCS)-ENIGH 2010.<br>- Muestra del Censo de Población y Vivienda 2010.<br>- Modelo Estadístico 2015 para la continuidad del MCS-ENIGH.<br>- Encuesta Intercensal 2015.<br>- Modelo Estadístico 2020 para la continuidad del MCS-ENIGH.<br>- Muestra del Censo de Población y Vivienda 2020.<br>","COLL_METHOD":"","FREQ_COLL":"Cifras estatales: Segundo semestre 2023 */  Cifras municipales: Diciembre, 2026*/","REL_CAL_POLICY":"","DATA_SOURCE":"Consejo Nacional de Evaluación de la Política de Desarrollo Social (CONEVAL). <a target=\"_blank\" class=\"liga3\" href=\"http://www.coneval.org.mx/\">http://www.coneval.org.mx/.</a><br>","COMPILING_ORG":"Consejo Nacional de Evaluación de la Política de Desarrollo Social (CONEVAL). <a target=\"_blank\" class=\"liga3\" href=\"http://www.coneval.org.mx/\">http://www.coneval.org.mx/.</a><br>","INST_MANDATE":"","RATIONALE":"Este indicador está ligado a la Meta 1.2 de reducir al menos a la mitad la proporción de hombres, mujeres y niños de todas las edades que viven en la pobreza en todas sus dimensiones de acuerdo con las definiciones nacionales. Permite dar seguimiento a la evolución de la población que carece de un ingreso suficiente para satisfacer sus necesidades alimentarias y no alimentarias, como insumo para la generación de estrategias, políticas y acciones de generación de ingreso.","REC_USE_LIM":"","DATA_COMP":"","DATA_VALIDATION":"Metodología para la construcción de las Líneas de Pobreza por Ingresos en México:<br>Esta metodología se basa en los patrones de gasto de los hogares para aproximar el consumo de energía y micronutrientes de la población. Posteriormente, se ubica un estrato poblacional de referencia en el cual el consumo de energía coincide con las recomendaciones nutricionales. Una vez ubicado el estrato poblacional de referencia, se delimita el patrón de consumo de alimentos de acuerdo a criterios de mayor participación en el gasto y mayor frecuencia. De forma adicional, se determina la cantidad de alimentos que satisfagan requerimientos nutricionales de vitaminas, minerales y proteínas. El valor monetario de dicha canasta se obtiene del gasto reportado por el estrato de referencia y dicho valor se actualiza con el Índice Nacional de Precios al Consumidor (INPC).<br><br>Para datos a nivel estatal:<br>1. Una vez que se tiene el umbral de referencia, se define el indicador de ingreso que se utiliza en la medición de la pobreza. El ingreso corriente total per cápita considera los ingresos corrientes monetarios y no monetarios de los integrantes de un hogar. Al sumar todos los ingresos de todos miembros del hogar y dividirlos entre el tamaño del mismo ajustado por adulto equivalente y economías de escala, se obtiene el ingreso corriente total per cápita ajustado.<br><br>2. Para mayor detalle consultar: <br>Construcción de las Líneas de Pobreza por Ingresos. Documento Metodológico. <a target=\"_blank\" class=\"liga3\" href=\"https://www.coneval.org.mx/InformesPublicaciones/InformesPublicaciones/Documents/Lineas_pobreza.pdf\">https://www.coneval.org.mx/InformesPublicaciones/InformesPublicaciones/Documents/Lineas_pobreza.pdf</a> <br><br>3. Datos de CONEVAL sobre la pobreza multidimensional:<br>- Medición de pobreza.<br><a target=\"_blank\" class=\"liga3\" href=\"https://www.coneval.org.mx/Medicion/Paginas/PobrezaInicio.aspx\">https://www.coneval.org.mx/Medicion/Paginas/PobrezaInicio.aspx</a><br>- Medición de la pobreza a nivel municipio 2010-2020. <a target=\"_blank\" class=\"liga3\" href=\"https://www.coneval.org.mx/Medicion/Paginas/Pobreza-municipio-2010-2020.aspx\">  https://www.coneval.org.mx/Medicion/Paginas/Pobreza-municipio-2010-2020.aspx </a><br>- Metodología para la medición multidimensional de la pobreza en México. <a target=\"_blank\" class=\"liga3\" href=\"https://www.coneval.org.mx/Informes/Coordinacion/Publicaciones%20oficiales/MEDICION_MULTIDIMENSIONAL_SEGUNDA_EDICION.pdf\"> https://www.coneval.org.mx/Informes/Coordinacion/Publicaciones%20oficiales/MEDICION_MULTIDIMENSIONAL_SEGUNDA_EDICION.pdf </a><br><br>4. Se utilizan las bases de datos que publicó el INEGI con los nuevos factores de expansión construidos con base en el Marco de Muestreo de Viviendas y los resultados del Censo de Población y Vivienda 2020.<br><br>5. El total de la población presentada es para fines de la medición de pobreza, por lo que puede diferir con las cifras de población total reportadas por el INEGI o CONAPO.<br>Para datos a nivel municipal:<br><br>1. La población presentada (total) tiene un propósito exclusivamente estadístico: está calibrada para que, en las estimaciones de pobreza, la suma de la población municipal sea igual a la población de cada entidad federativa reportada con base en la información del MCS-ENIGH 2010, MEC del MCS-ENIGH 2015 o MEC del MCS-ENIGH 2020 publicados. Por lo anterior, estas cifras de población podrían diferir de las reportadas por el INEGI o CONAPO a nivel municipal.<br><br>2. Las estimaciones municipales de pobreza han sido ajustadas a la información reportada a nivel estatal en el MCS-ENGH 2010, en el MEC del MCS-ENIGH  2015 y en el MEC del MCS-ENIGH 2020 publicada por INEGI, de acuerdo con la Metodología para la medición multidimensional de la pobreza establecida por el CONEVAL.<br><br>3. En 2015 para los municipios  de Buenaventura (08010), Carichí (08012), Santa Isabel (08024), Temósachic (08063), Urique (08065) en Chihuahua; San Nicolás de los Ranchos (21138) en Puebla; Matías Romero Avendaño (20057), Santa María Chimalapa (20407), San Francisco Chindúa (20140), Santa María Petapa (20427) en Oaxaca y Gral. Plutarco Elías Calles (26070) en Sonora no se puede generar estimaciones de los indicadores debido a que no se dispone de la información en la Encuesta Intercensal 2015 de acuerdo con INEGI.<br><br>4. En 2020 para los municipios de Seybaplaya (04012) en Campeche, Honduras de la Sierra (07125) en Chiapas y La Magdalena Tlaltelulco (29048) en Tlaxcala no se puede generar estimaciones de los indicadores debido a que la muestra del Censo de Población y Vivienda 2020 no es suficiente para generar estimaciones de acuerdo con INEGI.<br><br>5. Los municipios de San Quintín (02006) en Baja California; Seybaplaya (04012) en Campeche; El Parral (07122), Emiliano Zapata (07123), Mezcalapa (07124), Capitán Luis Ángel Vidal (07120), Rincón Chamula San Pedro (07121) y Honduras de la Sierra (07125) en Chiapas; Coatetelco (17034), Xoxocotla (17035) y Hueyapan en Morelos; Bacalar (23010) y Puerto Morelos (23011) en Quintana Roo son de reciente creación, por lo cual pueden no tener estimaciones 2010, 2015 o 2020.<br><br>6. Para más información sobre la medición de pobreza a escala municipal, puede consultar el documento metodológico: Metodología para la medición de la pobreza en los municipios de México, 2020. <a target=\"_blank\" class=\"liga3\" href=\"https://www.coneval.org.mx/Medicion/Documents/Pobreza_municipal/2020/Metodologia_pobreza_municipal_2020.pdf\"> https://www.coneval.org.mx/Medicion/Documents/Pobreza_municipal/2020/Metodologia_pobreza_municipal_2020.pdf </a><br><br>*/ La actualización del indicador está sujeta a la publicación de los microdatos por parte de INEGI.","ADJUSTMENT":"","IMPUTATION":"","REG_AGG":"","DOC_METHOD":"","QUALITY_MGMNT":"","QUALITY_ASSURE":"","QUALITY_ASSMNT":"","COVERAGE":"Entidad federativa y municipio o demarcación territorial.","COMPARABILITY":"","OTHER_DOC":"<a href=\"https://agenda2030.mx/docs/files/csv/zip/1.2.1.a_es.zip\">Datos para el cálculo</a>","source_active_1":true,"source_organisation_1":"Para datos estatales • Estimaciones del CONEVAL con base en la ENIGH 2016, 2018 y 2020.Para datos municipales • Estimaciones del CONEVAL con base en el MCS-ENIGH 2010, la muestra del Censo de Población y Vivienda 2010, el Modelo Estadístico 2015 para la continuidad del MCS-ENIGH, la Encuesta Intercensal 2015, el Modelo Estadístico 2020 para la continuidad del MCS-ENIGH y la muestra del Censo de Población y Vivienda 2020, INEGI.Dirección Ejecutiva de Medición de Pobreza y Seguimiento de Indicadores (DEMPSI), Dirección Ejecutiva de Análisis Territorial y Estadística (DEATE) y Coordinación General de Análisis de la Pobreza (CGAP), Consejo Nacional de Evaluación de la Política de Desarrollo Social (CONEVAL).","source_periodicity_1":"Nacional y entidad federativa Bienal. Municipio o demarcación territorial Quinquenal","source_geographical_coverage_1":"Entidad federativa y municipio o demarcación territorial.","source_url_1":"","source_url_text_1":"","source_release_date_1":"","source_next_release_1":"","source_statistical_classification_1":"","source_contact_1":"","source_other_info_1":"","national_metadata_updated_date":"2023-08-28","national_data_updated_date":"2023-08-28","target_number":"1.2","goal_number":"1","indicator_sort_order":"01-02-01-0a"}