{"composite_breakdown_label":"","computation_units":"Tasa por cada 100 habitantes","copyright":"","data_footnote":"<br>Nota <br>La población se estimó trimestralmente con base en las Proyecciones de la Población 2010-2050.","data_non_statistical":false,"data_notice_class":"","data_notice_heading":"","data_notice_text":"","data_show_map":false,"data_start_values":[],"embedded_feature_footer":"","embedded_feature_html":"","embedded_feature_tab_title":"","embedded_feature_title":"","embedded_feature_url":"","expected_disaggregations":[],"graph_annotations":[],"graph_limits":[],"graph_series_breaks":[],"graph_stacked_disaggregation":"","graph_title":"17.6.1 Accesos del servicio fijo de Internet por cada 100 habitantes, desglosados por velocidad","graph_titles":[],"graph_type":"Line","graph_types":[],"indicator_name":"17.6.1 Accesos del servicio fijo de Internet por cada 100 habitantes, desglosados por velocidad","indicator_number":"17.6.1","national_geographical_coverage":"Nacional","page_content":"","permalink":"","precision":[],"reporting_status":"complete","sort":"","standalone":false,"tags":[],"SDG_GOAL":"Objetivo 17. Fortalecer los medios de implementación y revitalizar la Alianza Mundial para el Desarrollo Sostenible","SDG_TARGET":"Meta 17.6 Mejorar la cooperación regional e internacional Norte-Sur, Sur-Sur y triangular en materia de ciencia, tecnología e innovación y el acceso a estas, y aumentar el intercambio de conocimientos en condiciones mutuamente convenidas, incluso mejorando la coordinación entre los mecanismos existentes, en particular a nivel de las Naciones Unidas, y mediante un mecanismo mundial de facilitación de la tecnología","SDG_INDICATOR":"17.6.1 Accesos del servicio fijo de Internet por cada 100 habitantes, desglosados por velocidad","SDG_SERIES_DESCR":"Este indicador resulta de dividir el total de accesos del servicio fijo de Internet desagregados por velocidades, entre la población total de dicho año, el resultado se expresa como tasa por cada 100 habitantes.","META_LAST_UPDATE":"","SDG_RELATED_INDICATORS":"","SDG_CUSTODIAN_AGENCIES":"","CONTACT_ORGANISATION":"","CONTACT_NAME":"Jorge Eduardo Ponce Leyva<br>Coordinación General de Planeación Estratégica<br>Avenida Insurgentes sur 1143, Colonia Noche Buena, 03720<br>Benito Juárez, Benito Juárez, Ciudad de México<br>55 5015 4368<br>jorge.ponce@ift.org.mx<br><br>","ORGANISATION_UNIT":"","CONTACT_FUNCT":"","CONTACT_PHONE":"","CONTACT_MAIL":"","STAT_CONC_DEF":"Este indicador nos permitirá conocer la penetración de accesos del servicio fijo de Internet, con una diferenciación por velocidad, de modo que podamos conocer cómo se comporta la tendencia en uso de tecnología. Hecho que permitirá conocer espacios de inversión e industrialización hacia más rápidas y nuevas tecnologías. Así mismo, este indicador nos permitirá medir el acceso universal a internet, a través de las diversas tecnologías. <br>  El indicador está actualmente degradado por las siguientes velocidades de suscripción:<br>  • 256 kbps a menos de 2 Mbps: Se refiere a todos los accesos del servicio fijo de Internet con velocidades de bajada anunciados en el rango entre los 256 kbps y menos de 2 Mbps.<br>  • 2 Mbps a menos de 10 Mbps: Se refiere a todos los accesos del servicio fijo de Internet con velocidades de bajada anunciados en el rango entre los 2 Mbps y menos de 10 Mbps.<br>  • Igual o superior a 10 Mbps: Se refiere a todos los accesos del servicio fijo de Internet con velocidades de bajada anunciados en el rango de 10 Mbps.","UNIT_MEASURE":"Tasa por cada 100 habitantes","CLASS_SYSTEM":"","SOURCE_TYPE":"Instituto Federal de Telecomunicaciones (IFT).<br>Consejo Nacional de Población (CONAPO) con base en las Proyecciones de la población de México 2010-2050.<br>","COLL_METHOD":"","FREQ_COLL":"No definida","REL_CAL_POLICY":"","DATA_SOURCE":"Unión Internacional de Telecomunicaciones (UIT).<br><a target=\"_blank\" class=\"liga3\" href=\"http://www.itu.int/dms_pub/itu-d/opb/ind/D-IND-ITC_IND_HBK-2011-PDF-S.pdf\">http://www.itu.int/dms_pub/itu-d/opb/ind/D-IND-ITC_IND_HBK-2011-PDF-S.pdf</a><br>","COMPILING_ORG":"Instituto Federal de Telecomunicaciones (IFT).<br>","INST_MANDATE":"","RATIONALE":"Internet se ha convertido en una herramienta cada vez más importante para proporcionar acceso a la información, y puede ayudar a fomentar y mejorar la cooperación regional e internacional en materia de acceso a la ciencia, la tecnología, las innovaciones, y mejorar el intercambio de conocimientos. La velocidad de conexión a Internet es importante para asegurarse de que los usuarios de Internet tienen acceso de calidad a Internet y pueden tomar ventaja de la creciente cantidad de contenido de Internet - incluyendo el contenido generado por el usuario.","REC_USE_LIM":"","DATA_COMP":"","DATA_VALIDATION":"Los accesos del servicio de fijo de Internet corresponden a la suma del total de accesos activos del Servicio Fijo de Banda Ancha por tipo de tecnología de cada Operador. El número de accesos se contabiliza al finalizar el periodo que se está monitoreando. Por ejemplo, para el reporte del segundo trimestre de 2017, el número reportado será el total de accesos activos al día 30 de junio de dicho año.<br>Un acceso activo del Servicio Fijo de Banda Ancha no necesariamente equivale a una suscripción a este servicio. Una suscripción puede tener asociados varios accesos, pero un acceso sólo puede estar asociado a una suscripción. Se excluyen los accesos que hayan sido comercializados a otros Operadores para su reventa.<br>UIT recoge datos para este indicador a través de un cuestionario anual de la reglamentación nacional las autoridades o los Ministerios de Tecnología de Información y Comunicación, que recogen los datos de los proveedores de servicios de Internet. Para el año 2014, se disponía de alrededor de 80 economías de datos, a partir de desarrolladas y las regiones en desarrollo, y que cubre todas las regiones globales clave.","ADJUSTMENT":"","IMPUTATION":"","REG_AGG":"","DOC_METHOD":"","QUALITY_MGMNT":"","QUALITY_ASSURE":"","QUALITY_ASSMNT":"","COVERAGE":"Nacional","COMPARABILITY":"","OTHER_DOC":"<a href=\"https://agenda2030.mx/docs/files/csv/zip/17.6.1_es.zip\">Datos para el cálculo</a>","source_active_1":false,"source_organisation_1":"","source_periodicity_1":"","source_geographical_coverage_1":"","source_url_1":"","source_url_text_1":"","source_release_date_1":"","source_next_release_1":"","source_statistical_classification_1":"","source_contact_1":"","source_other_info_1":"","national_metadata_updated_date":"2023-08-28","national_data_updated_date":"2023-08-28","SDG_GOAL__GLOBAL":"<p>Goal 17: Strengthen the means of implementation and revitalize the Global Partnership for Sustainable Development</p>","SDG_TARGET__GLOBAL":"<p>Target 17.6: Enhance North-South, South-South and triangular regional and international cooperation on and access to science, technology and innovation and enhance knowledge-sharing on mutually agreed terms, including through improved coordination among existing mechanisms, in particular at the United Nations level, and through a global technology facilitation mechanism</p>","SDG_INDICATOR__GLOBAL":"<p>Indicator 17.6.1: Fixed Internet broadband subscriptions per 100 inhabitants, by speed</p>","SDG_SERIES_DESCR__GLOBAL":"<p>Fixed broadband subscriptions per 100 inhabitants, by speed<sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup></p><div class=\"footnotes\"><div><sup class=\"footnote-number\" id=\"footnote-1\">1</sup><p> In March 2023, the series description was updated from &#x201C;Fixed Internet broadband subscriptions per 100 inhabitants, by speed&#x201D; to &#x201C;Fixed broadband subscriptions per 100 inhabitants, by speed&#x201D;; content in the series is the same. <a href=\"#footnote-ref-1\">&#x2191;</a></p></div></div>","META_LAST_UPDATE__GLOBAL":"2023-03-31","SDG_RELATED_INDICATORS__GLOBAL":"<p>4.4.1, 4.5.1, 9.c.1, 17.8.1</p>","SDG_CUSTODIAN_AGENCIES__GLOBAL":"<p>International Telecommunication Union (ITU)</p>","CONTACT_ORGANISATION__GLOBAL":"<p>International Telecommunication Union (ITU)</p>","STAT_CONC_DEF__GLOBAL":"<p><strong>Definition:</strong></p>\n<p>The indicator fixed broadband subscriptions, by speed, refers to the number of fixed-broadband subscriptions to the public Internet, broken down by advertised download speed.</p>\n<p>The indicator is currently broken down by the following subscription speeds:</p>\n<p>- 256 kbit/s to less than 2 Mbit/s subscriptions: Refers to all fixed broadband Internet subscriptions with advertised downstream speeds equal to, or greater than, 256 kbit/s and less than 2 Mbit/s.</p>\n<p>- 2 Mbit/s to less than 10 Mbit/s subscriptions: Refers to all fixed -broadband Internet subscriptions with advertised downstream speeds equal to, or greater than, 2 Mbit/s and less than 10 Mbit/s.</p>\n<p>- Equal to or above 10 Mbit/s subscriptions (4213_G10). Refers to all fixed -broadband Internet subscriptions with advertised downstream speeds equal to, or greater than, 10 Mbit/s.</p>\n<p><strong>Concepts:</strong></p>\n<p>Fixed broadband subscriptions refer to subscriptions to high-speed access to the public Internet (a TCP/IP connection), at downstream speeds equal to, or greater than, 256 kbit/s. This includes cable modem, DSL, fibre-to-the-home/building, other fixed -broadband subscriptions, satellite broadband and terrestrial fixed wireless broadband. This total is measured irrespective of the method of payment. It excludes subscriptions that have access to data communications (including the Internet) via mobile-cellular networks. It should include fixed WiMAX and any other fixed wireless technologies. It includes both residential subscriptions and subscriptions for organizations.</p>\n<p>The Internet is a worldwide public computer network. It provides access to a number of communication services including the World Wide Web and carries e-mail, news, entertainment and data files.</p>","UNIT_MEASURE__GLOBAL":"<p>Per 100 inhabitants</p>","CLASS_SYSTEM__GLOBAL":"<p>Speed tiers as defined in the ITU Handbook for the Collection of Administrative Data on Telecommunications/ICT 2020.</p>","SOURCE_TYPE__GLOBAL":"<p>Since data for this indicator are based on administrative data from operators, no information on individual subscribers is available and therefore the data cannot be broken down by any individual characteristics. Data could in theory be broken down by geographic location and urban/rural, but the International Telecommunication Union (ITU) does not collect this information.</p>","COLL_METHOD__GLOBAL":"<p>ITU collects data for this indicator through a questionnaire from national regulatory authorities or Information and Communication Technology Ministries, who collect the data from Internet service providers. </p>","FREQ_COLL__GLOBAL":"<p>International Telecommunication Union (ITU) collects data twice a year from Member States, in the 1<sup>st</sup> quarter and in 3<sup>rd</sup> quarter.</p>","REL_CAL_POLICY__GLOBAL":"<p>Data are released twice a year, In July and December, in the <a href=\"https://www.itu.int/en/ITU-D/Statistics/Pages/publications/wtid.aspx\"><u>Wor&#x200B;ld Telecommun&#x200B;ic&#x200B;ation/ICT Indicators Database&#x200B;</u></a>&#x200B; and the ITU DataHub, see https://datahub.itu.int/.</p>","DATA_SOURCE__GLOBAL":"<p>The telecommunication/ICT regulatory authority or the Ministry in charge of Information and Communication Technology (ICTs) within each country, who collect the data from Internet Service Providers (ISPs).</p>","COMPILING_ORG__GLOBAL":"<p>International Telecommunication Union (ITU)</p>","INST_MANDATE__GLOBAL":"<p>As the UN specialized agency for Information and Communication Technology (ICTs), International Telecommunication Union (ITU) is the official source for global ICT statistics, collecting ICT data from its Member States. </p>","RATIONALE__GLOBAL":"<p>The Internet has become an increasingly important tool to provide access to information, and can help foster and enhance regional and international cooperation on, and access to, science, technology and innovations, and enhance knowledge sharing. High-speed Internet access is important to ensure that Internet users have quality access to the Internet and can take advantage of the growing amount of Internet content &#x2013; including user-generated content &#x2013;, services and information.</p>\n<p>While the number of fixed-broadband subscriptions has increased substantially over the last years and while service providers offer increasingly higher speeds, fixed Internet broadband can vary tremendously by speed, thus affecting the quality and functionality of Internet access. Many countries, especially in the developing world, have not only a very limited amount of fixed-broadband subscriptions, but also at very low speeds. This limitation is a barrier to the Target 17.6 and the indicator highlights the potential of the Internet (especially through high-speed access) to enhance cooperation, improve access to science, technology and innovation, and share knowledge. The indicator also highlights the importance of Internet use as a development enabler and helps to measure the digital divide, which, if not properly addressed, will aggravate inequalities in all development domains. Information on fixed broadband subscriptions by speed will contribute to the design of targeted policies to overcome those divides.</p>","REC_USE_LIM__GLOBAL":"<p>Since most Internet service providers offer plans linked to download speed, the indicator is relatively straightforward to collect. Countries may use packages that do not align with the speeds used for this group of indicators. Countries are encouraged to collect the data in more speed categories so as to allow aggregation of the data according to the split shown above. In the future, the International Telecommunication Union (ITU) might start to include higher-speed categories, reflecting the increasing demand and availability of higher-speed broadband subscriptions.</p>","DATA_COMP__GLOBAL":"<p>International Telecommunication Union (ITU) collects data for this indicator through an annual questionnaire from national regulatory authorities or Information and Communication Technology (ICT) Ministries, who collect the data from national Internet service providers. The data can be collected by asking each Internet service provider in the country to provide the number of their fixed-broadband subscriptions by the speeds indicated. The data are then added up to obtain the country totals.</p>","DATA_VALIDATION__GLOBAL":"<p>Data are submitted by Member States to International Telecommunication Union (ITU). ITU checks and validates the data, in consultation with the Member States. </p>","ADJUSTMENT__GLOBAL":"<p>No adjustments are made to the data submitted by countries.</p>","IMPUTATION__GLOBAL":"<p><strong>&#x2022; At country level</strong></p>\n<p>Missing values are not estimated (Not applicable).</p>\n<p><strong>&#x2022; At regional and global levels</strong></p>\n<p>Missing values are not estimated (Not applicable).</p>","REG_AGG__GLOBAL":"<p>Not calculated for the speed breakdowns.</p>","DOC_METHOD__GLOBAL":"<p>International Telecommunication Union (ITU) Handbook for the Collection of Administrative Data on Telecommunications/ICT 2020: <a href=\"https://www.itu.int/en/ITU-D/Statistics/Pages/publications/handbook.aspx\"><u>https://www.itu.int/en/ITU-D/Statistics/Pages/publications/handbook.aspx</u></a> </p>","QUALITY_MGMNT__GLOBAL":"<p>Data are checked and validated by the Information and Communication Technology (ICT) Data and Analytics (IDA) Division of the ITU. Countries are contacted to clarify and correct their submissions.</p>","QUALITY_ASSURE__GLOBAL":"<p>The guidelines of the ITU Handbook for the Collection of Administrative Data on Telecommunications/ICT 2020 are followed.</p>","QUALITY_ASSMNT__GLOBAL":"<p>The guidelines of the ITU Handbook for the Collection of Administrative Data on Telecommunications/ICT 2020 are followed.</p>","COVERAGE__GLOBAL":"<p><strong>Data availability:</strong></p>\n<p>Data for this indicator exist for more than 160 economies.</p>\n<p><strong>Time series:</strong></p>\n<p>2000 onwards.</p>\n<p><strong>Disaggregation:</strong></p>\n<p>Since data for this indicator are based on administrative data from Internet Service Providers (ISPs), no information on individual subscribers is available and therefore the data cannot be broken down by any individual characteristics. Data could in theory be broken down by geographic location and urban/rural, but ITU does not collect this information.</p>","COMPARABILITY__GLOBAL":"<p><strong>Sources of discrepancies:</strong></p>\n<p>Differences between global and national figures may arise when countries do not use the same definition for fixed-broadband subscriptions, or when speed tiers differ. Differences for each data point will be explained in a note.</p>","OTHER_DOC__GLOBAL":"<p><strong>URL:</strong></p>\n<p><a href=\"http://www.itu.int/en/ITU-D/Statistics/Pages/default.aspx\"><u>http://www.itu.int/en/ITU-D/Statistics/Pages/default.aspx</u></a> </p>\n<p><strong>References:</strong></p>\n<p>ITU Handbook for the Collection of Administrative Data on Telecommunications/ICT 2020: <a href=\"https://www.itu.int/en/ITU-D/Statistics/Pages/publications/handbook.aspx\"><u>https://www.itu.int/en/ITU-D/Statistics/Pages/publications/handbook.aspx</u></a> </p>","target_number":"17.6","goal_number":"17","indicator_sort_order":"17-06-01"}