{"composite_breakdown_label":"","computation_units":"Porcentaje","copyright":"","data_footnote":"<br>Nota <br>La Zona Metropolitana del Valle de México incluye 16 delegaciones de la Ciudad de México, 59 municipios del estado de México y uno del estado de Hidalgo.","data_non_statistical":false,"data_notice_class":"","data_notice_heading":"","data_notice_text":"","data_show_map":true,"data_start_values":[],"embedded_feature_footer":"","embedded_feature_html":"","embedded_feature_tab_title":"","embedded_feature_title":"","embedded_feature_url":"","expected_disaggregations":[],"graph_annotations":[],"graph_limits":[],"graph_series_breaks":[],"graph_stacked_disaggregation":"","graph_title":"5.b.1 Proporción de personas que utilizan teléfonos móviles, desglosada por sexo","graph_titles":[],"graph_type":"Line","graph_types":[],"indicator_name":"5.b.1 Proporción de personas que utilizan teléfonos móviles, desglosada por sexo","indicator_number":"5.b.1","national_geographical_coverage":"Nacional, desglose por entidad federativa.","page_content":"","permalink":"","precision":[],"reporting_status":"complete","sort":"","standalone":false,"tags":[],"SDG_GOAL":"Objetivo 5. Lograr la igualdad de género y empoderar a todas las mujeres y las niñas","SDG_TARGET":"Meta 5.b Mejorar el uso de la tecnología instrumental, en particular la tecnología de la información y las comunicaciones, para promover el empoderamiento de la mujer","SDG_INDICATOR":"5.b.1 Proporción de personas que utilizan teléfonos móviles, desglosada por sexo","SDG_SERIES_DESCR":"Este indicador se calcula dividiendo el número total de individuos objetivo que son dueños o que poseen un teléfono móvil entre el número total del volumen de los individuos.","META_LAST_UPDATE":"","SDG_RELATED_INDICATORS":"","SDG_CUSTODIAN_AGENCIES":"","CONTACT_ORGANISATION":"","CONTACT_NAME":"Jorge Eduardo Ponce Leyva<br>Coordinación General de Planeación Estratégica<br>Avenida Insurgentes sur 1143, Colonia Noche Buena, 03720<br>Benito Juárez, Benito Juárez, Ciudad de México<br>55 5015 4368<br>jorge.ponce@ift.org.mx<br><br>","ORGANISATION_UNIT":"","CONTACT_FUNCT":"","CONTACT_PHONE":"","CONTACT_MAIL":"","STAT_CONC_DEF":"Se entiende como la cantidad de personas, desglosada por sexo, que cuentan con algún dispositivo que les permita tener el servicio de telefonía móvil. Este indicador permite valorar el porcentaje de mujeres y hombres que actualmente cuentan con servicios de telefonía móvil, de modo que podamos medir la convergencia en igualdad de uso en las tecnologías de la información y las comunicaciones.","UNIT_MEASURE":"Porcentaje","CLASS_SYSTEM":"","SOURCE_TYPE":"Instituto Federal de Telecomunicaciones (IFT). Coordinación General de Planeación Estratégica, con base en los resultados de las Encuestas Nacionales sobre Disponibilidad y Uso de Tecnología de Información en los Hogares (ENDUTIH) del Instituto Nacional de Estadística y Geografía (INEGI), 2015, 2016, 2017 y 2018.<br>","COLL_METHOD":"","FREQ_COLL":"No definida","REL_CAL_POLICY":"","DATA_SOURCE":"Unión Internacional de Telecomunicaciones (UIT).<br><a target=\"_blank\" class=\"liga3\" href=\"http://www.itu.int/dms_pub/itu-d/opb/ind/D-IND-ITCMEAS-2014-PDF-E.pdf\">http://www.itu.int/dms_pub/itu-d/opb/ind/D-IND-ITCMEAS-2014-PDF-E.pdf</a><br>","COMPILING_ORG":"Instituto Federal de Telecomunicaciones (IFT).<br>","INST_MANDATE":"","RATIONALE":"Las redes de telefonía móvil se han extendido rápidamente en la última década y el número de suscripciones de telefonía móvil y celular, es casi igual al número de las personas que viven en la tierra. Sin embargo, no todas las personas utilizan, o poseen un teléfono celular móvil. La propiedad de teléfonos móviles, en particular suele ser de uso personal, por lo tanto es importante hacer un seguimiento de igualdad de género, considerando que este servicio proporciona un grado de independencia y autonomía, incluso para fines profesionales. Diversos estudios han puesto de relieve el vínculo entre la propiedad del teléfono móvil y el crecimiento de la productividad.<br><br>Los datos existentes sobre la proporción de mujeres que poseen un teléfono móvil nos permiten conocer y realizar un seguimiento en temas de igualdad y empoderamiento de la mujer, de modo que se puedan diseñar políticas dirigidas a reducir la brecha de género. La colección de este indicador fue propuesto por el Grupo de Trabajo sobre Género de la Asociación para la Medición de las TIC para Desarrollo.","REC_USE_LIM":"","DATA_COMP":"","DATA_VALIDATION":"Este indicador es un indicador de la UIT de nuevo desarrollo que fue aprobado por el Simposio Mundial de Indicadores de las Telecomunicaciones / TIC (WTIS) 2014. La definición de indicadores y la metodología se desarrollaron en el marco de la coordinación de la UIT, a través de sus grupos de expertos y tras un amplio proceso de consulta con los países.<br><br>Los datos para la proporción de individuos que poseen un teléfono móvil se recogerán a través de un cuestionario anual que la UIT envía a las oficinas nacionales de estadística (NSO), a partir de 2015. En este cuestionario, a través del cual la UIT ya recoge una serie de indicadores de las TIC, la UIT recoge los valores absolutos. Los porcentajes se calculan a posteriori.<br><br>La metodología de la encuesta se verifica para asegurarse de que cumple con los estándares estadísticos adecuados. Los datos son verificados para asegurar la consistencia con los datos de años anteriores y otros indicadores a nivel de país correspondiente (TIC y económico).","ADJUSTMENT":"","IMPUTATION":"","REG_AGG":"","DOC_METHOD":"","QUALITY_MGMNT":"","QUALITY_ASSURE":"","QUALITY_ASSMNT":"","COVERAGE":"Nacional, desglose por entidad federativa.","COMPARABILITY":"","OTHER_DOC":"<a href=\"https://agenda2030.mx/docs/files/csv/zip/5.b.1_es.zip\">Datos para el cálculo</a>","source_active_1":true,"source_organisation_1":"Instituto Federal de Telecomunicaciones (IFT), con base en los resultados de las Encuestas Nacionales sobre Disponibilidad y Uso de Tecnología de Información en los Hogares (ENDUTIH) del Instituto Nacional de Estadística y Geografía (INEGI).","source_periodicity_1":"Anual","source_geographical_coverage_1":"Nacional, desglose por entidad federativa.","source_url_1":"","source_url_text_1":"","source_release_date_1":"","source_next_release_1":"","source_statistical_classification_1":"","source_contact_1":"","source_other_info_1":"","national_metadata_updated_date":"2023-08-28","national_data_updated_date":"2023-08-28","SDG_GOAL__GLOBAL":"<p>Goal 5: Achieve gender equality and empower all women and girls</p>","SDG_TARGET__GLOBAL":"<p>Target 5.b: Enhance the use of enabling technology, in particular information and communications technology, to promote the empowerment of women</p>","SDG_INDICATOR__GLOBAL":"<p>Indicator 5.b.1: Proportion of individuals who own a mobile telephone, by sex</p>","SDG_SERIES_DESCR__GLOBAL":"<p>Proportion of individuals who own a mobile telephone, by sex (%)</p>","META_LAST_UPDATE__GLOBAL":"2023-03-31","SDG_RELATED_INDICATORS__GLOBAL":"<p>4.4.1, 9.c.1, 17.6.1, 17.8.1</p>","SDG_CUSTODIAN_AGENCIES__GLOBAL":"<p>International Telecommunication Union (ITU)</p>","CONTACT_ORGANISATION__GLOBAL":"<p>International Telecommunication Union (ITU)</p>","STAT_CONC_DEF__GLOBAL":"<p><strong>Definition:</strong></p>\n<p>The proportion of individuals who own a mobile telephone, by sex is defined as the &#x2018;proportion of individuals who own a mobile telephone, by sex&#x2019;.</p>\n<p><strong>Concepts:</strong></p>\n<p>An individual owns a mobile cellular phone if he/she has a mobile cellular phone device with at least one active SIM card for personal use. Mobile cellular phones supplied by employers that can be used for personal reasons (to make personal calls, access the Internet, etc.) are included. Individuals who have only active SIM card(s) and not a mobile phone device are excluded. Individuals who have a mobile phone for personal use that is not registered under his/her name are also included. An active SIM card is a SIM card that has been used in the last three months.</p>\n<p>A mobile (cellular) telephone refers to a portable telephone subscribing to a public mobile telephone service using cellular technology, which provides access to the Public Switched Telephone Network (PSTN). This includes analogue and digital cellular systems and technologies such as IMT-2000 (3G) and IMT-Advanced. Users of both postpaid subscriptions and prepaid accounts are included.</p>","UNIT_MEASURE__GLOBAL":"<p>Percent (%) (of individuals)</p>","CLASS_SYSTEM__GLOBAL":"<p>For countries that collect this data through an official survey, and if data allow breakdown and disaggregation, the indicator can be broken down by region (urban/rural), sex, age group, educational level (International Standard Classification of Education (ISCED) ), by labour force status (International Labour Organization (ILO)), and by occupation (International Standard Classification of Occupation (ISCO)). The International Telecommunication Union (ITU)) collects data for all these breakdowns from countries.</p>","SOURCE_TYPE__GLOBAL":"<p>This indicator is a newly developed International Telecommunication Union (ITU) indicator that was approved by the World Telecommunication/ICT Indicators Symposium (WTIS) in 2014. The indicator&#x2019;s definition and methodology were developed under the coordination of ITU, through its Expert Groups, and following an extensive consultation process with countries. Data for the proportion of individuals owning a mobile phone were first collected in 2015 through an annual questionnaire that ITU sends to National Statistical Offices (NSO). In this questionnaire, through which ITU already collects several ICT indicators, ITU collects absolute values. The percentages are calculated a-posteriori. The survey methodology is verified to ensure that it meets adequate statistical standards. The data are verified to ensure consistency with previous years&#x2019; data and other relevant country-level indicators (ICT and economic).</p>\n<p>Data are usually not adjusted, but discrepancies in the definition, age scope of individuals, reference period, or the break in comparability between years are noted in a data note. For this reason, data are not always strictly comparable.</p>","COLL_METHOD__GLOBAL":"<p>The International Telecommunication Union (ITU) collects data on this indicator through an annual questionnaire that it sends to the heads of the National Statistical Offices (NSO). In this questionnaire, through which ITU already collects several ICT indicators, ITU collects absolute values. The percentages are calculated a-posteriori. The survey methodology is verified to ensure that it meets adequate statistical standards. The data are verified to ensure consistency with previous years&#x2019; data and other relevant country-level indicators (ICT and economic). </p>","FREQ_COLL__GLOBAL":"<p>The data are collected using the ITU Short and Long ICT Household questionnaires. . Each survey has its own data collection cycle. The International Telecommunication Union (ITU) collects data twice a year from Member States, in Q1 using the short questionnaire and in Q3 using the long questionnaire.</p>","REL_CAL_POLICY__GLOBAL":"<p>Data are released twice a year, In July and December, in the <a href=\"https://www.itu.int/en/ITU-D/Statistics/Pages/publications/wtid.aspx\">Wor&#x200B;ld Telecommun&#x200B;ic&#x200B;ation/ICT Indicators Database&#x200B;</a> (WTID) and in the ITU DataHub&#x200B;, see https://datahub.itu.int/.</p>","DATA_SOURCE__GLOBAL":"<p>National Statistical Offices (NSOs).</p>","COMPILING_ORG__GLOBAL":"<p>International Telecommunication Union (ITU)</p>","INST_MANDATE__GLOBAL":"<p>As the UN specialized agency for information and communication technologies (ICTs), the International Telecommunication Union (ITU) is the official source for global ICT statistics, collecting ICT data from its Member States. </p>","RATIONALE__GLOBAL":"<p>Mobile phone networks have spread rapidly over the last decade and the number of mobile-cellular subscriptions is quasi equal to the number of people living on earth. However, not every person uses or owns a mobile-cellular telephone. Mobile phone ownership, in particular, is important to track gender equality since the mobile phone is a personal device that, if owned and not just shared, provides women with a degree of independence and autonomy, including for professional purposes. Several studies have highlighted the link between mobile phone ownership and empowerment, and productivity growth.</p>\n<p>Existing data on the proportion of women owning a mobile phone suggest that fewer women than men own a mobile phone. This indicator highlights the importance of mobile phone ownership to track and improve gender equality, and monitoring will help design targeted policies to overcome the gender divide. The collection of this indicator was proposed by the Task Group on Gender of the Partnership on Measuring ICT for Development.</p>","REC_USE_LIM__GLOBAL":"<p>While the data on the &#x2018;proportion of individuals who own a mobile telephone&#x2019; currently only exist for very few countries, ITU is encouraging all countries to collect data on this indicator through national household surveys and the indicator is expected to be added to the Partnership on Measuring ICT for Development&#x2019;s Core List of Indicators. The number of countries with official data for this indicator is expected to increase in the near future.</p>","DATA_COMP__GLOBAL":"<p>Countries can collect data on this indicator through national household surveys. This indicator is calculated by dividing the total number of in-scope individuals who own a mobile phone by the total number of in-scope individuals.</p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>&amp;nbsp;</mi>\n    <mo>[</mo>\n    <mo>(</mo>\n    <mi>n</mi>\n    <mi>u</mi>\n    <mi>m</mi>\n    <mi>b</mi>\n    <mi>e</mi>\n    <mi>r</mi>\n    <mi>&amp;nbsp;</mi>\n    <mi>o</mi>\n    <mi>f</mi>\n    <mi>&amp;nbsp;</mi>\n    <mi>i</mi>\n    <mi>n</mi>\n    <mo>-</mo>\n    <mi>s</mi>\n    <mi>c</mi>\n    <mi>o</mi>\n    <mi>p</mi>\n    <mi>e</mi>\n    <mi>&amp;nbsp;</mi>\n    <mi>i</mi>\n    <mi>n</mi>\n    <mi>d</mi>\n    <mi>i</mi>\n    <mi>v</mi>\n    <mi>i</mi>\n    <mi>d</mi>\n    <mi>u</mi>\n    <mi>a</mi>\n    <mi>l</mi>\n    <mi>s</mi>\n    <mi>&amp;nbsp;</mi>\n    <mi>o</mi>\n    <mi>w</mi>\n    <mi>n</mi>\n    <mi>i</mi>\n    <mi>n</mi>\n    <mi>g</mi>\n    <mi>&amp;nbsp;</mi>\n    <mi>a</mi>\n    <mi>&amp;nbsp;</mi>\n    <mi>m</mi>\n    <mi>o</mi>\n    <mi>b</mi>\n    <mi>i</mi>\n    <mi>l</mi>\n    <mi>e</mi>\n    <mi>&amp;nbsp;</mi>\n    <mi>p</mi>\n    <mi>h</mi>\n    <mi>o</mi>\n    <mi>n</mi>\n    <mi>e</mi>\n    <mo>)</mo>\n    <mi>&amp;nbsp;</mi>\n    <mo>/</mo>\n    <mi>&amp;nbsp;</mi>\n    <mo>(</mo>\n    <mi>t</mi>\n    <mi>o</mi>\n    <mi>t</mi>\n    <mi>a</mi>\n    <mi>l</mi>\n    <mi>&amp;nbsp;</mi>\n    <mi>n</mi>\n    <mi>u</mi>\n    <mi>m</mi>\n    <mi>b</mi>\n    <mi>e</mi>\n    <mi>r</mi>\n    <mi>&amp;nbsp;</mi>\n    <mi>o</mi>\n    <mi>f</mi>\n    <mi>&amp;nbsp;</mi>\n    <mi>i</mi>\n    <mi>n</mi>\n    <mo>-</mo>\n    <mi>s</mi>\n    <mi>c</mi>\n    <mi>o</mi>\n    <mi>p</mi>\n    <mi>e</mi>\n  </math></p>\n<p><math xmlns=\"http://www.w3.org/1998/Math/MathML\">\n    <mi>i</mi>\n    <mi>n</mi>\n    <mi>d</mi>\n    <mi>i</mi>\n    <mi>v</mi>\n    <mi>i</mi>\n    <mi>d</mi>\n    <mi>u</mi>\n    <mi>a</mi>\n    <mi>l</mi>\n    <mi>s</mi>\n    <mo>)</mo>\n    <mo>]</mo>\n    <mi>*</mi>\n    <mn>100</mn>\n  </math></p>","DATA_VALIDATION__GLOBAL":"<p>Data are submitted by Member States to The International Telecommunication Union (ITU). ITU checks and validates the data, in consultation with the Member States. </p>","ADJUSTMENT__GLOBAL":"<p>No adjustments are made to the data submitted by countries.</p>","IMPUTATION__GLOBAL":"<p><strong>&#x2022; At country level</strong></p>\n<p>Missing values are not estimated. </p>\n<p><strong>&#x2022; At regional and global levels</strong></p>\n<p>In the absence of official household surveys, International Telecommunication Union (ITU) estimates the percentage of individuals owning mobile phones (owners of mobile phones as a percentage of total population) using various techniques, such as hot-deck imputation, regression models and time series forecast, using data such as Internet use, income, education and other ICT indicators.</p>","REG_AGG__GLOBAL":"<p>Country-level data on the percentage of individuals owning mobile phones (owners of mobile phones as a percentage of total population) are first estimated using various techniques, such as hot-deck imputation, regression models and time series forecast. Hot-deck imputation uses data from countries with &#x201C;similar&#x201D; characteristics, such as GNI per capita and geographic location. In cases when it is not possible to find an adequate imputation based on similar cases, regression models are applied.</p>\n<p>Once the country-level percentages are available for all countries, the number of mobile phone owners are calculated by multiplying the percentages to the population of the country. The regional and world total mobile phone owners were calculated by summing the country-level data. The aggregate percentages were calculated by dividing the regional totals by the population of respective groups.</p>","DOC_METHOD__GLOBAL":"<p>ITU Manual for Measuring ICT Access and Use by Households and Individuals 2020:</p>\n<p><a href=\"https://www.itu.int/en/ITU-D/Statistics/Pages/publications/manual.aspx\">https://www.itu.int/en/ITU-D/Statistics/Pages/publications/manual.aspx</a> </p>","QUALITY_MGMNT__GLOBAL":"<p>Data are checked and validated by the ICT Data and Analytics (IDA) Division of the International Telecommunication Union (ITU). Countries are contacted to clarify and correct their submissions.</p>","QUALITY_ASSURE__GLOBAL":"<p>The guidelines of the Manual for Measuring ICT Access and Use by Households and Individuals 2020 are followed.</p>","QUALITY_ASSMNT__GLOBAL":"<p>The guidelines of the Manual for Measuring ICT Access and Use by Households and Individuals 2020 are followed.</p>","COVERAGE__GLOBAL":"<p><strong>Data availability:</strong></p>\n<p>Overall, the indicator is available for more than 80 countries at least from one survey.</p>\n<p><strong>Time series:</strong></p>\n<p>2015 onwards</p>\n<p><strong>Disaggregation:</strong></p>\n<p>For countries that collect this indicator through a national household survey, and if data allow breakdown and disaggregation, the indicator can be broken down not only by sex but also by region (urban/rural), age group, educational level, labour force status, and occupation. Estimates of regional aggregates by sex are also calculated.</p>","COMPARABILITY__GLOBAL":"<p><strong>Sources of discrepancies:</strong></p>\n<p>None. The International Telecommunication Union (ITU) uses the data provided by countries, including the in-scope population that is used to calculate the percentages.</p>","OTHER_DOC__GLOBAL":"<p><strong>URL:</strong></p>\n<p><a href=\"http://www.itu.int/en/ITU-D/Statistics/Pages/default.aspx\">http://www.itu.int/en/ITU-D/Statistics/Pages/default.aspx</a> </p>\n<p><strong>References:</strong></p>\n<p>ITU Manual for Measuring ICT Access and Use by Households and Individuals 2020:</p>\n<p><a href=\"https://www.itu.int/en/ITU-D/Statistics/Pages/publications/manual.aspx\">https://www.itu.int/en/ITU-D/Statistics/Pages/publications/manual.aspx</a> </p>","target_number":"5.b","goal_number":"5","indicator_sort_order":"05-0b-01"}