{"composite_breakdown_label":"","computation_units":"Porcentaje","copyright":"","data_footnote":"","data_non_statistical":false,"data_notice_class":"","data_notice_heading":"","data_notice_text":"","data_show_map":false,"data_start_values":[],"embedded_feature_footer":"","embedded_feature_html":"","embedded_feature_tab_title":"","embedded_feature_title":"","embedded_feature_url":"","expected_disaggregations":[],"graph_annotations":[],"graph_limits":[],"graph_series_breaks":[],"graph_stacked_disaggregation":"","graph_title":"1.2.1(2) Proporción de la población que vive por debajo del umbral nacional de la pobreza, desglosada por sexo y edad (2008 - 2014)","graph_titles":[],"graph_type":"Line","graph_types":[],"indicator_name":"1.2.1(2) Proporción de la población que vive por debajo del umbral nacional de la pobreza, desglosada por sexo y edad (2008 - 2014)","indicator_number":"1.2.1(2)","national_geographical_coverage":"Nacional","page_content":"","permalink":"","precision":[],"reporting_status":"complete","sort":"","standalone":false,"tags":[],"SDG_GOAL":"Objetivo 1. Poner fin a la pobreza en todas sus formas y en todo el mundo","SDG_TARGET":"Meta 1.2 De aquí a 2030, reducir al menos a la mitad la proporción de hombres, mujeres y niños de todas las edades que viven en la pobreza en todas sus dimensiones con arreglo a las definiciones nacionales","SDG_INDICATOR":"1.2.1(2) Proporción de la población que vive por debajo del umbral nacional de la pobreza, desglosada por sexo y edad (2008 - 2014)","SDG_SERIES_DESCR":"Este indicador resulta de identificar a la población de referencia que cuenta con un ingreso corriente total per cápita inferior al valor monetario de la línea de pobreza por ingresos (canasta alimentaria más la canasta no alimentaria), dividir dicho número de personas entre la población de referencia total y multiplicar el cociente por 100.","META_LAST_UPDATE":"","SDG_RELATED_INDICATORS":"","SDG_CUSTODIAN_AGENCIES":"","CONTACT_ORGANISATION":"","CONTACT_NAME":"Alida Marcela Gutiérrez Landeros<br>Coordinadora General de Análisis de la Pobreza<br>Insurgentes Sur Num.810, Colonia Del Valle, C.P. 03100, Benito Juárez, Ciudad de México<br>(55) 54-81-72-00, ext. 70075<br>amgutierrez@coneval.org.mx<br><br>David Antonio Rojas Rosey<br>Director Ejecutivo de Medición de Pobreza y Seguimiento de Indicadores<br>Insurgentes Sur Num.810, Colonia Del Valle, C.P. 03100, Benito Juárez, Ciudad de México<br>(55) 54-81-72-00, ext. 70100<br>drojas@coneval.org.mx<br><br>","ORGANISATION_UNIT":"","CONTACT_FUNCT":"","CONTACT_PHONE":"","CONTACT_MAIL":"","STAT_CONC_DEF":"Es el porcentaje de la población de referencia que tiene un ingreso corriente total per cápita inferior al valor monetario de la línea de pobreza por ingresos (canasta alimentaria más la canasta no alimentaria).","UNIT_MEASURE":"Porcentaje","CLASS_SYSTEM":"","SOURCE_TYPE":"Instituto Nacional de Estadística y Geografía (INEGI):<br>-Módulo de Condiciones Socioeconómicas (MCS) de la Encuesta Nacional de Ingresos y Gastos en los Hogares (ENIGH) 2008, 2010, 2012 y 2014.<br>","COLL_METHOD":"","FREQ_COLL":"NA","REL_CAL_POLICY":"","DATA_SOURCE":"Consejo Nacional de Evaluación de la Política de Desarrollo Social (CONEVAL). <a target=\"_blank\" class=\"liga3\" href=\"http://www.coneval.org.mx/\">http://www.coneval.org.mx/.</a><br>","COMPILING_ORG":"Consejo Nacional de Evaluación de la Política de Desarrollo Social (CONEVAL). <a target=\"_blank\" class=\"liga3\" href=\"http://www.coneval.org.mx/\">http://www.coneval.org.mx/.</a><br>","INST_MANDATE":"","RATIONALE":"Este indicador está ligado a la Meta 1.2 de reducir al menos a la mitad la proporción de hombres, mujeres y niños de todas las edades que viven en situación de pobreza en todas sus dimensiones de acuerdo con las definiciones nacionales. Permite dar seguimiento a la evolución de la población que carece de un ingreso suficiente para satisfacer sus necesidades alimentarias y no alimentarias, como insumo para la generación de estrategias, políticas y acciones de generación de ingreso.","REC_USE_LIM":"","DATA_COMP":"","DATA_VALIDATION":"1. Metodología para la construcción de las Líneas de Pobreza por Ingresos en México:<br>Esta metodología se basa en los patrones de gasto de los hogares para aproximar el consumo de energía y micronutrientes de la población. Posteriormente, se ubica un estrato poblacional de referencia en el cual el consumo de energía coincide con las recomendaciones nutricionales. Una vez ubicado el estrato poblacional de referencia, se delimita el patrón de consumo de alimentos de acuerdo con criterios de mayor participación en el gasto y mayor frecuencia. De forma adicional, se determina la cantidad de alimentos que satisfagan requerimientos nutricionales de vitaminas, minerales y proteínas. El valor monetario de dicha canasta se obtiene del gasto reportado por el estrato de referencia y dicho valor se actualiza con el Índice Nacional de Precios al Consumidor (INPC).<br><br>2. Una vez que se tiene el umbral de referencia, se define el indicador de ingreso que se utiliza en la medición de la pobreza. El ingreso corriente total per cápita considera los ingresos corrientes monetarios y no monetarios de los integrantes de un hogar. Al sumar todos los ingresos de todos miembros del hogar y dividirlos entre el tamaño de este, ajustado por adulto equivalente y economías de escala, se obtiene el ingreso corriente total per cápita ajustado.<br><br>3. Para mayor detalle consultar: <br>• Construcción de las Líneas de Pobreza por Ingresos. Documento Metodológico<a target=\"_blank\" class=\"liga3\" href=\"https://www.coneval.org.mx/InformesPublicaciones/InformesPublicaciones/Documents/Lineas_pobreza.pdf\"> https://www.coneval.org.mx/InformesPublicaciones/InformesPublicaciones/Documents/Lineas_pobreza.pdf</a><br><br>Datos de CONEVAL sobre la pobreza multidimensional:<br>• Medición de pobreza <a target=\"_blank\" class=\"liga3\" href=\"https://www.coneval.org.mx/Medicion/MP/Paginas/Pobreza-2018.aspx\"> https://www.coneval.org.mx/Medicion/MP/Paginas/Pobreza-2018.aspx</a><br>• Metodología para la medición multidimensional de la pobreza en México <a target=\"_blank\" class=\"liga3\" href=\"https://www.coneval.org.mx/Informes/Coordinacion/Publicaciones%20oficiales/MEDICION_MULTIDIMENSIONAL_SEGUNDA_EDICION.pdf\"> https://www.coneval.org.mx/Informes/Coordinacion/Publicaciones%20oficiales/MEDICION_MULTIDIMENSIONAL_SEGUNDA_EDICION.pdf </a><br><br>4. Se utilizan las bases de datos que publicó el INEGI con los nuevos factores de expansión construidos con base en el Marco de Muestreo de Viviendas y los resultados del Censo de Población y Vivienda 2020.<br><br>5. El total de la población presentada es para fines de la medición de pobreza, por lo que puede diferir con las cifras de población total reportadas por el INEGI o CONAPO.<br><br>*/ La actualización del indicador está sujeta a la publicación de los microdatos por parte de INEGI.","ADJUSTMENT":"","IMPUTATION":"","REG_AGG":"","DOC_METHOD":"","QUALITY_MGMNT":"","QUALITY_ASSURE":"","QUALITY_ASSMNT":"","COVERAGE":"Nacional","COMPARABILITY":"","OTHER_DOC":"<a href=\"https://agenda2030.mx/docs/files/csv/zip/1.2.1(2)_es.zip\">Datos para el cálculo</a>","source_active_1":true,"source_organisation_1":"Estimaciones del CONEVAL con base en el Módulo de Condiciones Socioeconómicas (MCS) de la ENIGH 2008, 2010, 2012 y 2014.Dirección Ejecutiva de Medición de Pobreza y Seguimiento de Indicadores (DEMPSI), Coordinación General de Análisis de la Pobreza (CGAP), Consejo Nacional de Evaluación de la Política de Desarrollo Social (CONEVAL).","source_periodicity_1":"Bienal","source_geographical_coverage_1":"Nacional","source_url_1":"","source_url_text_1":"","source_release_date_1":"","source_next_release_1":"","source_statistical_classification_1":"","source_contact_1":"","source_other_info_1":"","national_metadata_updated_date":"2023-08-28","national_data_updated_date":"2023-08-25","target_number":"1.2","goal_number":"1","indicator_sort_order":"01-02-1(2)"}