{"composite_breakdown_label":"","computation_units":"Ratio","copyright":"","data_footnote":"","data_non_statistical":false,"data_notice_class":"","data_notice_heading":"","data_notice_text":"","data_show_map":true,"data_start_values":[],"embedded_feature_footer":"","embedded_feature_html":"","embedded_feature_tab_title":"","embedded_feature_title":"","embedded_feature_url":"","expected_disaggregations":[],"graph_annotations":[],"graph_limits":[],"graph_series_breaks":[],"graph_stacked_disaggregation":"","graph_title":"11.3.1 Relación entre la tasa de consumo de tierras y la tasa de crecimiento de la población","graph_titles":[],"graph_type":"Line","graph_types":[],"indicator_name":"11.3.1 Relación entre la tasa de consumo de tierras y la tasa de crecimiento de la población","indicator_number":"11.3.1","national_geographical_coverage":"Nacional y estatal","page_content":"","permalink":"","precision":[],"reporting_status":"complete","sort":"","standalone":false,"tags":[],"SDG_GOAL":"Objetivo 11. Lograr que las ciudades y los asentamientos humanos sean inclusivos, seguros, resilientes y sostenibles","SDG_TARGET":"Meta 11.3. De aquí a 2030, aumentar la urbanización inclusiva y sostenible y la capacidad para la planificación y la gestión participativas, integradas y sostenibles de los asentamientos humanos en todos los países","SDG_INDICATOR":"11.3.1 Relación entre la tasa de consumo de tierras y la tasa de crecimiento de la población","SDG_SERIES_DESCR":"Es el porcentaje de la relación entre el consumo de tierras y la tasa de crecimiento poblacional entre 2017 a 2019.","META_LAST_UPDATE":"","SDG_RELATED_INDICATORS":"","SDG_CUSTODIAN_AGENCIES":"","CONTACT_ORGANISATION":"","CONTACT_NAME":"Abraham Issaí Nuñez Morales<br>Subdirector de Vinculación de la Unidad de Planeación y Desarrollo Institucional<br>Nuevo León No. 210 Colonia Hipódromo Condesa, Del. Cuauhtémoc 06100 Ciudad de México<br>5568209700 Ext. 50710<br>abraham.nunez@sedatu.gob.mx<br><br>","ORGANISATION_UNIT":"","CONTACT_FUNCT":"","CONTACT_PHONE":"","CONTACT_MAIL":"","STAT_CONC_DEF":"El indicador se define como la relación entre la tasa de consumo de suelo y la tasa de crecimiento de la población.<br>  Este indicador requiere definir los dos componentes del crecimiento de la población y la tasa de consumo de suelo. Calcular la tasa de crecimiento de la población es más sencillo y está más disponible, mientras que la tasa de consumo de suelo es un poco desafiante y requiere el uso de nuevas técnicas. Al estimar la tasa de consumo de la tierra, es necesario definir qué constituye el “consumo” de la tierra, ya que esto puede cubrir aspectos de “consumo”, “preservación” o disponibilidad para el “desarrollo” en casos como la tierra ocupada por humedales. En segundo lugar, no existe una medida inequívoca de si la tierra que se está desarrollando es realmente tierra “nuevamente desarrollada” (o vacante), o si está al menos parcialmente “reconstruida”. Como resultado, el porcentaje del suelo urbano total actual que fue recientemente desarrollado (consumido) se utilizará como una medida de la tasa de consumo de suelo Considerando como área edificada aquella que ya está amanzanada y que es considerada un área geoestadística básica urbana.","UNIT_MEASURE":"Ratio","CLASS_SYSTEM":"","SOURCE_TYPE":"Consejo Nacional de Población (CONAPO).<br>Instituto Nacional de Estadística y Geografía (INEGI). Marcos geoestadísticos: diciembre-2017 y diciembre-2019 (Censo de Población y Vivienda 2020)<br>","COLL_METHOD":"","FREQ_COLL":"2024","REL_CAL_POLICY":"","DATA_SOURCE":"Repositorio de metadatos de los ODS, disponible en: <a target=\"_blank\" class=\"liga3\" href=\"https://unstats.un.org/sdgs/metadata/\"> https://unstats.un.org/sdgs/metadata/<br>","COMPILING_ORG":"Secretaría de Desarrollo Agrario, Territorial y Urbano (SEDATU).<br>","INST_MANDATE":"","RATIONALE":"Conocer si las ciudades están creciendo más que la población y entender este fenómeno, ayuda a emprender acciones que frenen la urbanización descontrolada y sin beneficios al territorio. En este caso, el indicador, permite conocer que tanto aumento el área urbana en la República Mexicana, en relación con el crecimiento poblacional en dos años distintos. Esto con el fin de identificar cuál de los valores aumento en mayor proporción. Para así poder analizar las condicionantes que determinaron dicho aumento, y poder generar propuestas de acción que ayuden a generar una urbanización inclusiva y sostenible, y no una dispersa que impacte de manera negativa en cuestiones de sostenibilidad y resiliencia del territorio.","REC_USE_LIM":"","DATA_COMP":"","DATA_VALIDATION":"","ADJUSTMENT":"","IMPUTATION":"","REG_AGG":"","DOC_METHOD":"","QUALITY_MGMNT":"","QUALITY_ASSURE":"","QUALITY_ASSMNT":"","COVERAGE":"Nacional y estatal","COMPARABILITY":"","OTHER_DOC":"<a href=\"https://agenda2030.mx/docs/files/csv/zip/11.3.1_es.zip\">Datos para el cálculo</a>","source_active_1":false,"source_organisation_1":"","source_periodicity_1":"","source_geographical_coverage_1":"","source_url_1":"","source_url_text_1":"","source_release_date_1":"","source_next_release_1":"","source_statistical_classification_1":"","source_contact_1":"","source_other_info_1":"","national_metadata_updated_date":"2023-08-28","national_data_updated_date":"2023-08-28","target_number":"11.3","goal_number":"11","indicator_sort_order":"11-03-01"}