{"composite_breakdown_label":"","computation_units":"Porcentaje","copyright":"","data_footnote":"<br>Nota <br>La fuente realizó una revisión de la serie histórica de la superficie cubierta por áreas naturales protegidas federales marinas, por lo que las cifras no coinciden con las reportadas en actualizaciones anteriores. En el mes de diciembre del año 2016 se incorporaron áreas protegidas con una gran superficie, lo que incrementó considerablemente su extensión.","data_non_statistical":false,"data_notice_class":"","data_notice_heading":"","data_notice_text":"","data_show_map":false,"data_start_values":[],"embedded_feature_footer":"","embedded_feature_html":"","embedded_feature_tab_title":"","embedded_feature_title":"","embedded_feature_url":"","expected_disaggregations":[],"graph_annotations":[],"graph_limits":[],"graph_series_breaks":[],"graph_stacked_disaggregation":"","graph_title":"14.5.r.1 Cobertura de las zonas protegidas en relación con las zonas marinas","graph_titles":[],"graph_type":"Line","graph_types":[],"indicator_name":"14.5.r.1 Cobertura de las zonas protegidas en relación con las zonas marinas","indicator_number":"14.5.r.1","national_geographical_coverage":"Nacional","page_content":"","permalink":"","precision":[],"reporting_status":"complete","sort":"","standalone":false,"tags":[],"SDG_GOAL":"Objetivo 14. Conservar y utilizar sosteniblemente los océanos, los mares y los recursos marinos para el desarrollo sostenible","SDG_TARGET":"Meta 14.5 De aquí a 2020, conservar al menos el 10% de las zonas costeras y marinas, de conformidad con las leyes nacionales y el derecho internacional y sobre la base de la mejor información científica disponible","SDG_INDICATOR":"14.5.r.1 Cobertura de las zonas protegidas en relación con las zonas marinas","SDG_SERIES_DESCR":"El indicador se calcula dividiendo la superficie de las áreas naturales protegidas federales marinas por la superficie de la zona económica exclusiva nacional, expresado en porcentaje.","META_LAST_UPDATE":"","SDG_RELATED_INDICATORS":"","SDG_CUSTODIAN_AGENCIES":"","CONTACT_ORGANISATION":"","CONTACT_NAME":"César E. Rodríguez Ortega<br>Director General de Planeación, Evaluación y Estadística Ambiental<br>Avenida Ejército Nacional 223, Colonia Anáhuac, 11320; Miguel Hidalgo, Miguel Hidalgo, Ciudad de México<br>55 5490 0983, ext. 10983<br>cesar.rodriguez@semarnat.gob.mx<br><br>","ORGANISATION_UNIT":"","CONTACT_FUNCT":"","CONTACT_PHONE":"","CONTACT_MAIL":"","STAT_CONC_DEF":"Corresponde al porcentaje de la zona económica exclusiva nacional cubierta por áreas naturales protegidas marinas federales.","UNIT_MEASURE":"Porcentaje","CLASS_SYSTEM":"","SOURCE_TYPE":"Dirección de Evaluación y Seguimiento, Conanp. México. Abril de 2022. Compendios de Estadísticas Ambientales BadeSNIARN [Fecha de consulta: febrero de 2023]. Disponible en: <a target=\"_blank\" class=\"liga3\" href=\"http://dgeiawf.semarnat.gob.mx:8080/ibi_apps/WFServlet?IBIF_ex=D3_BIODIV04_17&IBIC_user=dgeia_mce&IBIC_pass=dgeia_mce&NOMBREANIO=*\"> http://dgeiawf.semarnat.gob.mx:8080/ibi_apps/WFServlet?IBIF_ex=D3_BIODIV04_17&IBIC_user=dgeia_mce&IBIC_pass=dgeia_mce&NOMBREANIO=*</a><br>Instituto Nacional de Estadística y Geografía (INEGI). Dirección General de Geografía y Medio Ambiente. [Fecha de consulta: junio de 2022]<br>","COLL_METHOD":"","FREQ_COLL":"No definida","REL_CAL_POLICY":"","DATA_SOURCE":"Los ODS en América Latina y el Caribe: Centro de gestión del conocimiento estadístico: Datos, estadísticas y recursos institucionales para el seguimiento de la Agenda 2030. Disponible en: <a target=\"_blank\" class=\"liga3\" href=\"https://statistics.cepal.org/portal/databank/index.html?lang=es&indicator_id=2014&context=sdg\"> https://statistics.cepal.org/portal/databank/index.html?lang=es&indicator_id=2014&context=sdg<br>","COMPILING_ORG":"Secretaría de Medio Ambiente y Recursos Naturales (SEMARNAT).<br>","INST_MANDATE":"","RATIONALE":"Los ODS establecieron como una de sus metas conservar y utilizar en forma sostenible los océanos, los mares y los recursos marinos. Los ecosistemas de las zonas marinas, además de poseer una enorme riqueza biológica, brindan importantes bienes y servicios ambientales a la población. La producción de alimentos, la estabilización de la línea costera, la regulación de la hidrología y el clima, la captura del bióxido de carbono y la producción de oxígeno son sólo algunos de los más importantes. Salvaguardar zonas marinas importantes por sus ecosistemas y biodiversidad es de vital importancia para detener la pérdida de biodiversidad y conservar sus servicios ambientales. En este sentido, el establecimiento de áreas protegidas ha sido un mecanismo importante a nivel global para preservar a la biodiversidad. El indicador sirve como un medio para medir la contribución de la conservación de las zonas marinas hacia el esfuerzo de proteger los ecosistemas nacionales importantes por su biodiversidad, así como para medir el cumplimiento de las obligaciones derivadas de los acuerdos internacionales.","REC_USE_LIM":"","DATA_COMP":"","DATA_VALIDATION":"El indicador no mide la eficacia de las áreas protegidas para reducir la pérdida de biodiversidad, que depende de una serie de factores de manejo y de aplicación fuera del alcance del indicador. <br><br>De acuerdo con la Unidad del Estado Responsable del cálculo, este indicador regional presenta los \"Datos para el cálculo\" en hectáreas (ha), debido a su equivalencia con el indicador ODS global 14.5.1 y su coincidencia con el Indicador Clave: Superficie de áreas naturales marinas protegidas, que forma parte del Catálogo Nacional de Indicadores (CNI). <br>","ADJUSTMENT":"","IMPUTATION":"","REG_AGG":"","DOC_METHOD":"","QUALITY_MGMNT":"","QUALITY_ASSURE":"","QUALITY_ASSMNT":"","COVERAGE":"Nacional","COMPARABILITY":"","OTHER_DOC":"<a href=\"https://agenda2030.mx/docs/files/csv/zip/14r.5.1_es.zip\">Datos para el cálculo</a>","source_active_1":true,"source_organisation_1":"Secretaría de Medio Ambiente y Recursos Naturales (SEMARNAT). Comisión Nacional de Áreas Naturales Protegidas (CONANP).","source_periodicity_1":"Anual","source_geographical_coverage_1":"Nacional","source_url_1":"","source_url_text_1":"","source_release_date_1":"","source_next_release_1":"","source_statistical_classification_1":"","source_contact_1":"","source_other_info_1":"","national_metadata_updated_date":"2023-08-28","national_data_updated_date":"2023-08-28","target_number":"14.5","goal_number":"14","indicator_sort_order":"14-05-0r-01"}