{"composite_breakdown_label":"","computation_units":"Porcentaje","copyright":"","data_footnote":"","data_non_statistical":false,"data_notice_class":"","data_notice_heading":"","data_notice_text":"","data_show_map":false,"data_start_values":[],"embedded_feature_footer":"","embedded_feature_html":"","embedded_feature_tab_title":"","embedded_feature_title":"","embedded_feature_url":"","expected_disaggregations":[],"graph_annotations":[],"graph_limits":[],"graph_series_breaks":[],"graph_stacked_disaggregation":"","graph_title":"15.5.1 Proporción de especies en peligro de extinción","graph_titles":[],"graph_type":"Line","graph_types":[],"indicator_name":"15.5.1 Proporción de especies en peligro de extinción","indicator_number":"15.5.1","national_geographical_coverage":"Nacional","page_content":"","permalink":"","precision":[],"reporting_status":"complete","sort":"","standalone":false,"tags":[],"SDG_GOAL":"Objetivo 15. Proteger, restablecer y promover el uso sostenible de los ecosistemas terrestres, gestionar sosteniblemente los bosques, luchar contra la desertificación, detener e invertir la degradación de las tierras y detener la pérdida de biodiversidad","SDG_TARGET":"Meta 15.5 Adoptar medidas urgentes y significativas para reducir la degradación de los hábitats naturales, detener la pérdida de biodiversidad y, de aquí a 2020, proteger las especies amenazadas y evitar su extinción","SDG_INDICATOR":"15.5.1 Proporción de especies en peligro de extinción","SDG_SERIES_DESCR":"El indicador se calcula, para un grupo taxonómico dado, dividiendo el número de especies listadas de ese grupo en alguna categoría de riesgo según la NOM-059-SEMARNAT-2010 por el número de especies conocidas del mismo grupo en el país, expresado en porcentaje.","META_LAST_UPDATE":"","SDG_RELATED_INDICATORS":"","SDG_CUSTODIAN_AGENCIES":"","CONTACT_ORGANISATION":"","CONTACT_NAME":"Arturo Flores Martínez<br>Director General de Estadística e Información Ambiental<br>Avenida Ejército Nacional 223<br>Colonia Anáhuac, 11320<br>Miguel Hidalgo, Miguel Hidalgo, Ciudad de México<br>55 5490 0900, ext. 10941<br>arturo.flores@semarnat.gob.mx<br><br>","ORGANISATION_UNIT":"","CONTACT_FUNCT":"","CONTACT_PHONE":"","CONTACT_MAIL":"","STAT_CONC_DEF":"Es el porcentaje de las especies de los principales grupos taxonómicos conocidas en México que se encuentran listadas en alguna categoría de riesgo según la NOM-059-SEMARNAT-2010.","UNIT_MEASURE":"Porcentaje","CLASS_SYSTEM":"","SOURCE_TYPE":"Secretaría de Medio Ambiente y Recursos Naturales (SEMARNAT). CONABIO (comp.). Catálogos de autoridades taxonómicas de las especies de México. Bases de datos SNIB-CONABIO. México. 2018.<br>Secretaría de Medio Ambiente y Recursos Naturales (SEMARNAT). Norma Oficial Mexicana NOM-059-SEMARNAT-2010, Protección ambiental - Especies nativas de México de flora y fauna silvestres - Categorías de riesgo y especificaciones para su inclusión, exclusión o cambio - Lista de especies en riesgo. DOF. México. 30 de diciembre de 2010.<br>","COLL_METHOD":"","FREQ_COLL":"No definida","REL_CAL_POLICY":"","DATA_SOURCE":"Sin referencia<br>","COMPILING_ORG":"Secretaría de Medio Ambiente y Recursos Naturales (SEMARNAT). Sistema Nacional de Información Ambiental y de Recursos Naturales (SNIARN), Indicadores Básicos del Desempeño Ambiental de México<br>","INST_MANDATE":"","RATIONALE":"Los ODS establecieron como una de sus metas detener la pérdida de la diversidad biológica. La biodiversidad global y nacional encaran serias amenazas que la ponen en riesgo. La transformación de los sistemas naturales a sistemas productivos (agrícolas, ganaderos o acuícolas), la sobreexplotación de las poblaciones silvestres, el aprovechamiento ilegal, la contaminación del suelo, aire y el agua, así como la introducción de especies exóticas son algunas de las principales actividades que amenazan a la biodiversidad. Los listados de especies en riesgo han sido empleados a nivel global como indicadores del estado de la biodiversidad. Bajo este esquema, el indicador sobre la proporción de especies de los grupos taxonómicos más importantes en alguna categoría de riesgo resulta útil para representar la reducción actual o potencial de la biodiversidad de un país o región.","REC_USE_LIM":"","DATA_COMP":"","DATA_VALIDATION":"El cálculo del indicador incluye especies, subespecies y variedades. Los datos sobre el estado de riesgo de las especies para el año 2010 con datos de especies de 2014, por lo que se ha tomado el primer año como la referencia temporal del indicador.","ADJUSTMENT":"","IMPUTATION":"","REG_AGG":"","DOC_METHOD":"","QUALITY_MGMNT":"","QUALITY_ASSURE":"","QUALITY_ASSMNT":"","COVERAGE":"Nacional","COMPARABILITY":"","OTHER_DOC":"<a href=\"https://agenda2030.mx/docs/files/csv/zip/15.5.1_es.zip\">Datos para el cálculo</a>","source_active_1":true,"source_organisation_1":"Secretaría de Medio Ambiente y Recursos Naturales (SEMARNAT).","source_periodicity_1":"No establecida","source_geographical_coverage_1":"Nacional","source_url_1":"","source_url_text_1":"","source_release_date_1":"","source_next_release_1":"","source_statistical_classification_1":"","source_contact_1":"","source_other_info_1":"","national_metadata_updated_date":"2023-08-28","national_data_updated_date":"2023-08-28","target_number":"15.5","goal_number":"15","indicator_sort_order":"15-05-01"}