{"composite_breakdown_label":"","computation_units":"Porcentaje","copyright":"","data_footnote":"","data_non_statistical":false,"data_notice_class":"","data_notice_heading":"","data_notice_text":"","data_show_map":false,"data_start_values":[],"embedded_feature_footer":"","embedded_feature_html":"","embedded_feature_tab_title":"","embedded_feature_title":"","embedded_feature_url":"","expected_disaggregations":[],"graph_annotations":[],"graph_limits":[],"graph_series_breaks":[],"graph_stacked_disaggregation":"","graph_title":"2.n2.1 Porcentaje de población con inseguridad alimentaria moderada o severa","graph_titles":[],"graph_type":"Line","graph_types":[],"indicator_name":"2.n2.1 Porcentaje de población con inseguridad alimentaria moderada o severa","indicator_number":"2.n2.1","national_geographical_coverage":"Nacional","page_content":"","permalink":"","precision":[],"reporting_status":"complete","sort":"","standalone":false,"tags":[],"SDG_GOAL":"Objetivo 2. Poner fin al hambre, lograr la seguridad alimentaria y la mejora de la nutrición y promover la agricultura sostenible","SDG_TARGET":"Meta 2.n2 Seguridad alimentaria","SDG_INDICATOR":"2.n2.1 Porcentaje de población con inseguridad alimentaria moderada o severa","SDG_SERIES_DESCR":"Este indicador resulta de identificar a población sin acceso a la alimentación, dividir dicho número de personas entre la población de referencia total y multiplicar el cociente por 100. ","META_LAST_UPDATE":"","SDG_RELATED_INDICATORS":"","SDG_CUSTODIAN_AGENCIES":"","CONTACT_ORGANISATION":"","CONTACT_NAME":"Alida Marcela Gutiérrez Landeros<br>Coordinadora General de Análisis de la Pobreza<br>Insurgentes Sur Num.810, Colonia Del Valle, C.P. 03100, Benito Juárez, Ciudad de México<br>(55) 54-81-72-00, ext. 70075<br>amgutierrez@coneval.org.mx<br><br>David Antonio Rojas Rosey<br>Director Ejecutivo de Medición de Pobreza y Seguimiento de Indicadores<br>Insurgentes Sur Num.810, Colonia Del Valle, C.P. 03100, Benito Juárez, Ciudad de México<br>(55) 54-81-72-00, ext. 70100<br>drojas@coneval.org.mx<br><br>","ORGANISATION_UNIT":"","CONTACT_FUNCT":"","CONTACT_PHONE":"","CONTACT_MAIL":"","STAT_CONC_DEF":"Es el porcentaje de la población que tiene carencia por acceso a la alimentación tal como lo define el CONEVAL. El indicador de carencia por acceso a la alimentación se construye a partir de la Escala Mexicana de Seguridad Alimentaria (EMSA), bajo los siguientes criterios.<br>  En los hogares donde sólo residen adultos, se valora si en los últimos tres meses por falta de dinero o recursos algún integrante del hogar:<br>  * Tuvo una alimentación basada en muy poca variedad de alimentos.<br>  * Dejó de desayunar, comer o cenar.<br>  * Comió menos de lo que piensa debía comer.<br>  * Se quedó sin comida.<br>  * Sintió hambre pero no comió.<br>  * Comió una vez al día o dejó de comer todo un día.<br>  En hogares donde viven menores de dieciocho años se consideran preguntas similares, pero aplicadas a este grupo de población. ","UNIT_MEASURE":"Porcentaje","CLASS_SYSTEM":"","SOURCE_TYPE":"Estimaciones del CONEVAL con base en el Módulo de Condiciones Socioeconómicas de la Encuesta Nacional de Ingresos y Gastos de los Hogares (MCS-ENIGH) 2008, 2010, 2012, 2014<br>Modelo Estadístico para la Continuidad (MEC) del MCS-ENIGH 2016 y 2018<br>","COLL_METHOD":"","FREQ_COLL":"Segundo semestre de 2021","REL_CAL_POLICY":"","DATA_SOURCE":"Consejo Nacional de Evaluación de la Política de Desarrollo Social (CONEVAL). <a target=\"_blank\" class=\"liga3\" href=\"http://www.coneval.org.mx/\">http://www.coneval.org.mx/.</a><br>","COMPILING_ORG":"Consejo Nacional de Evaluación de la Política de Desarrollo Social (CONEVAL).<br>","INST_MANDATE":"","RATIONALE":"El 16 de junio de 2010 se publicó en el Diario Oficial de la Federación los Lineamientos y criterios generales para la definición, identificación y medición de la pobreza, la cual considera un enfoque multidimensional. Una de las dimensiones que se establece es la de carencia por acceso a la alimentación. El cumplimiento del acceso a la alimentación se considera cuando las personas residen en hogares con seguridad alimentaria o un grado de inseguridad alimentaria leve.","REC_USE_LIM":"","DATA_COMP":"","DATA_VALIDATION":"En el establecimiento de meta se considera una estimación a la alza en los niveles de pobreza derivado de los efectos del COVID19. Esta deberá ajustarse una vez que se cuente con los datos oficiales actualizados.<br> <br>El 1 de junio de 2016, se publicó en el Diario Oficial de la Federación, el Decreto por el cual se reformó la fracción VII del artículo 36 de la Ley General de Desarrollo Social, relativa al indicador de Acceso a la alimentación nutritiva y de calidad. En este sentido, el 30 de octubre de 2018, se publica en el Diario Oficial de la Federación los Lineamientos y criterios generales para la definición, identificación y medición de la pobreza, los cuales prevén una actualización de indicadores y umbrales de acuerdo a las dinámicas de la sociedad mexicana y el marco normativo que la gobierna. Esta actualización refiere cambios en el indicador de acceso a la alimentación, por el indicador de acceso a la alimentación nutritiva y de calidad. <br>El CONEVAL presentará las cifras de actualización de la medición multidimensional de la pobreza y sus dimensiones en agosto de 2020, por lo que, se propone que las cifras publicadas en dicha actualización sean los referentes para la actualización de las metas nacionales.<br><br>Población indígena: de acuerdo a los criterios de la Instituto Nacional de los Pueblos Indígenas (INPI), se considera población indígena a todas las personas que forman parte de un hogar indígena, donde el jefe(a) del hogar, su cónyuge y/o alguno de los ascendientes (madre o padre, madrastra o padrastro, abuelo(a), bisabuelo(a), tatarabuelo(a), suegro(a)) declaró ser hablante de lengua indígena. Además, se incluye a personas que declararon hablar alguna lengua indígena y que no forman parte de estos hogares. Disponible en: https://www.gob.mx/inpi/documentos/indicadores-de-la-poblacion-indigena (consultado el 1 de agosto de 2019)<br><br>Personas con discapacidad: de acuerdo con la consulta pública del INEGI sobre la ENIGH 2020, las preguntas referentes a la identificación de las personas con discapacidad sufrirán modificaciones para un mejor apego a las recomendaciones internacionales en la materia.<br><br>La actualización del indicador está sujeta a la publicación de los microdatos por parte de INEGI.","ADJUSTMENT":"","IMPUTATION":"","REG_AGG":"","DOC_METHOD":"","QUALITY_MGMNT":"","QUALITY_ASSURE":"","QUALITY_ASSMNT":"","COVERAGE":"Nacional","COMPARABILITY":"","OTHER_DOC":"<a href=\"https://agenda2030.mx/docs/files/csv/zip/2n.2.1_es.zip\">Datos para el cálculo</a>","source_active_1":false,"source_organisation_1":"","source_periodicity_1":"","source_geographical_coverage_1":"","source_url_1":"","source_url_text_1":"","source_release_date_1":"","source_next_release_1":"","source_statistical_classification_1":"","source_contact_1":"","source_other_info_1":"","national_metadata_updated_date":"2023-08-28","national_data_updated_date":"2023-08-25","target_number":"2.n2","goal_number":"2","indicator_sort_order":"02-n2-01"}