{"composite_breakdown_label":"","computation_units":"Porcentaje","copyright":"","data_footnote":"<br>Nota <br>La Zona Metropolitana del Valle de México incluye 16 delegaciones de la Ciudad de México, 59 municipios del estado de México y uno del estado de Hidalgo.","data_non_statistical":false,"data_notice_class":"","data_notice_heading":"","data_notice_text":"","data_show_map":true,"data_start_values":[{"field":"Entidad federativa","value":"Estados Unidos Mexicanos"},{"field":"Habilidades para uso de PC","value":"Copiar archivos entre carpetas"}],"embedded_feature_footer":"","embedded_feature_html":"","embedded_feature_tab_title":"","embedded_feature_title":"","embedded_feature_url":"","expected_disaggregations":[],"graph_annotations":[],"graph_limits":[],"graph_series_breaks":[],"graph_stacked_disaggregation":"","graph_title":"4.4.1 Proporción de jóvenes y adultos con conocimientos de tecnología de la información y las comunicaciones (TIC), desglosada por tipo de conocimiento técnico","graph_titles":[],"graph_type":"Line","graph_types":[],"indicator_name":"4.4.1 Proporción de jóvenes y adultos con conocimientos de tecnología de la información y las comunicaciones (TIC), desglosada por tipo de conocimiento técnico","indicator_number":"4.4.1","national_geographical_coverage":"Nacional, desglose por entidad federativa.","page_content":"","permalink":"","precision":[],"reporting_status":"complete","sort":"","standalone":false,"tags":[],"SDG_GOAL":"Objetivo 4. Garantizar una educación inclusiva y equitativa de calidad y promover oportunidades de aprendizaje permanente para todos","SDG_TARGET":"Meta 4.4 De aquí a 2030, aumentar considerablemente el número de jóvenes y adultos que tienen las competencias necesarias, en particular técnicas y profesionales, para acceder al empleo, el trabajo decente y el emprendimiento","SDG_INDICATOR":"4.4.1 Proporción de jóvenes y adultos con conocimientos de tecnología de la información y las comunicaciones (TIC), desglosada por tipo de conocimiento técnico","SDG_SERIES_DESCR":"Este indicador se calcula dividiendo la población de determinados grupos de edad, que tienen alguna de las sig. características<br><br>1. Enviar y recibir correo electrónico<br>2. Descargar contenidos de Internet (música, videos, documentos, etcétera)<br>3. Copiar archivos entre directorios (carpetas)<br>4. Crear archivos de texto<br>5. Crear hojas de cálculo<br>6. Crear presentaciones<br>7. Instalar dispositivos periféricos (impresora, proyector, etcétera)<br>8. Crear o usar bases de datos<br>9. Programar en lenguaje especializado<br><br>Entre el total de la población.","META_LAST_UPDATE":"","SDG_RELATED_INDICATORS":"","SDG_CUSTODIAN_AGENCIES":"","CONTACT_ORGANISATION":"","CONTACT_NAME":"Jorge Eduardo Ponce Leyva<br>Coordinación General de Planeación Estratégica<br>Avenida Insurgentes sur 1143, Colonia Noche Buena, 03720<br>Benito Juárez, Benito Juárez, Ciudad de México<br>55 5015 4368<br>jorge.ponce@ift.org.mx<br><br>","ORGANISATION_UNIT":"","CONTACT_FUNCT":"","CONTACT_PHONE":"","CONTACT_MAIL":"","STAT_CONC_DEF":"El indicador busca conocer en que medida la poblacion es capaz de usar o manejar la tecnologia de la informacion y las telecomunicaciones, desglosados por el tipo de conocimiento adquirido (la lista completa de estos conocimientos se encuentra en la sección de \"Descripción narrativa del cálculo del indicador\" de esta misma ficha) y por nivel de complejidad.","UNIT_MEASURE":"Porcentaje","CLASS_SYSTEM":"","SOURCE_TYPE":"Instituto Federal de Telecomunicaciones (IFT). Coordinación General de Planeación Estratégica, con base en los resultados de las Encuestas Nacionales sobre Disponibilidad y Uso de Tecnología de Información en los Hogares (ENDUTIH) del Instituto Nacional de Estadística y Geografía (INEGI), 2017, 2018 y 2019.<br>Consejo Nacional de Población (CONAPO) con base en las Proyecciones de la población de México 2010-2050.<br>","COLL_METHOD":"","FREQ_COLL":"No definida","REL_CAL_POLICY":"","DATA_SOURCE":"Compilation of Metadata for the Proposed Global Indicators for the Review of the 2030 Agenda for Sustainable Development (IAEG-SDGs)<br>http://unstats.un.org/sdgs/files/metadata-compilation/Metadata-Goal-4.pdf<br>","COMPILING_ORG":"Instituto Federal de Telecomunicaciones (IFT).<br>","INST_MANDATE":"","RATIONALE":"Las Habilidades o conocimiento en Tecnologías de la comunicación y las telecomunicaciones permiten conocer el uso efectivo que se les da a las herramientas. La ausencia de este conocimiento dificulta el beneficio potencial del uso de estas tecnologías. De modo que este indicador permite medir el nivel de perfeccionamiento en el uso de las TICS y el impacto en la adopción de las mismas.","REC_USE_LIM":"","DATA_COMP":"","DATA_VALIDATION":"La medición de este indicador está disponible desde 2017, pues es una pregunta de reciente adición a la  Encuesta Nacional sobre Disponibilidad y Uso de Tecnología de Información en los Hogares (ENDUTIH).<br><br>Se actualizaron los datos de población debido a que el universo de usuarios de Internet que captura la MODUTIH y ENDUTIH es sólo aquel que es mayor a 6 años de edad, en ese sentido y con el objeto de usar el mismo conjunto de personas, se utilizan las proyecciones de CONAPO considerando exclusivamente la población mayor a 6 años de edad.","ADJUSTMENT":"","IMPUTATION":"","REG_AGG":"","DOC_METHOD":"","QUALITY_MGMNT":"","QUALITY_ASSURE":"","QUALITY_ASSMNT":"","COVERAGE":"Nacional, desglose por entidad federativa.","COMPARABILITY":"","OTHER_DOC":"<a href=\"https://agenda2030.mx/docs/files/csv/zip/4.4.1_es.zip\">Datos para el cálculo</a>","source_active_1":true,"source_organisation_1":"Instituto Federal de Telecomunicaciones (IFT), con base en los resultados de las Encuestas Nacionales sobre Disponibilidad y Uso de Tecnología de Información en los Hogares (ENDUTIH) del Instituto Nacional de Estadística y Geografía (INEGI).","source_periodicity_1":"Anual","source_geographical_coverage_1":"Nacional, desglose por entidad federativa.","source_url_1":"","source_url_text_1":"","source_release_date_1":"","source_next_release_1":"","source_statistical_classification_1":"","source_contact_1":"","source_other_info_1":"","national_metadata_updated_date":"2023-08-28","national_data_updated_date":"2023-08-28","target_number":"4.4","goal_number":"4","indicator_sort_order":"04-04-01"}