{"composite_breakdown_label":"","computation_units":"Porcentaje","copyright":"","data_footnote":"","data_non_statistical":false,"data_notice_class":"","data_notice_heading":"","data_notice_text":"","data_show_map":false,"data_start_values":[],"embedded_feature_footer":"","embedded_feature_html":"","embedded_feature_tab_title":"","embedded_feature_title":"","embedded_feature_url":"","expected_disaggregations":[],"graph_annotations":[],"graph_limits":[],"graph_series_breaks":[],"graph_stacked_disaggregation":"","graph_title":"6.n2.1 Grado de presión sobre el recurso hídrico de las zonas centro y norte del país","graph_titles":[],"graph_type":"Line","graph_types":[],"indicator_name":"6.n2.1 Grado de presión sobre el recurso hídrico de las zonas centro y norte del país","indicator_number":"6.n2.1","national_geographical_coverage":"Nacional","page_content":"","permalink":"","precision":[],"reporting_status":"complete","sort":"","standalone":false,"tags":[],"SDG_GOAL":"Objetivo 6. Garantizar la disponibilidad y la gestión sostenible del agua y el saneamiento para todos","SDG_TARGET":"Meta 6.n2 Gestión integral de los recursos hídricos a todos los niveles","SDG_INDICATOR":"6.n2.1 Grado de presión sobre el recurso hídrico de las zonas centro y norte del país","SDG_SERIES_DESCR":"Para obtener el grado de presión, se considera el cociente de la suma de los valores del volumen de agua concesionada o asignada para usos consuntivos (VUC) y volumen de agua renovable (VAREN) en las regiones hidrológico-administrativas I. Península de Baja California, II. Noroeste, III. Pacífico Norte, IV. Balsas, VI. Río Bravo, VII. Cuencas Centrales del Norte, VIII. Lerma-Santiago-Pacífico, y XIII. Aguas del Valle de México.","META_LAST_UPDATE":"","SDG_RELATED_INDICATORS":"","SDG_CUSTODIAN_AGENCIES":"","CONTACT_ORGANISATION":"","CONTACT_NAME":"Juan José Díaz Nigenda<br>Subgerente del Sistema Nacional de Información del Agua<br>Insurgentes Sur Num. 2416. Piso 4. Colonia Copilco El Bajo, 04340. Coyoacán, Ciudad de México<br>55 51744000, ext. 2112 y 4458<br>jose.diaz@conagua.gob.mx<br><br>","ORGANISATION_UNIT":"","CONTACT_FUNCT":"","CONTACT_PHONE":"","CONTACT_MAIL":"","STAT_CONC_DEF":"Es la proporción del agua renovable que representan los usos consuntivos, estimados a partir del agua concesionada o asignada, en las siguientes regiones hidrológico-administrativas: I. Península de Baja California, II. Noroeste, III. Pacífico Norte, IV. Balsas, VI. Río Bravo, VII. Cuencas Centrales del Norte, VIII. Lerma Santiago Pacífico, XIII Aguas del Valle de México.","UNIT_MEASURE":"Porcentaje","CLASS_SYSTEM":"","SOURCE_TYPE":"Comisión Nacional del Agua. Subdirección General de Administración del Agua. Gerencia de Planificación Hídrica. Sistema Nacional de Información del Agua (SINA).<br>","COLL_METHOD":"","FREQ_COLL":"Julio 2021","REL_CAL_POLICY":"","DATA_SOURCE":"Programa Nacional Hídrico 2020-2024; Programa Sectorial de Medio Ambiente y Recursos Naturales 2020-2024; Catálogo Nacional de Indicadores<br>","COMPILING_ORG":"Comisión Nacional del Agua (CONAGUA). Subdirección General de Administración del Agua. Gerencia de Planificación Hídrica. Sistema Nacional de Información del Agua (SINA).<br>","INST_MANDATE":"","RATIONALE":"Para aprovechar eficientemente el agua y contribuir al desarrollo sostenible de los sectores productivos, se propone este indicador para evaluar el impacto de las extracciones de agua que se destinan a los usos consuntivos, a través de una proporción del  agua renovable de las cuencas y acuíferos  en las siguientes regiones hidrológico-administrativas: I. Península de Baja California, II. Noroeste, III. Pacífico Norte, IV. Balsas, VI. Río Bravo, VII. Cuencas Centrales del Norte, VIII. Lerma Santiago Pacífico, XIII Aguas del Valle de México del país. Los usos consuntivos son estimados a partir del agua concesionada o asignada que se integran en el Registro Público de Derechos de Agua (REPDA).<br><br>Este indicador se vincula con el indicador que se encuentra dentro del Catálogo Nacional de Indicadores de Inegi. Adicionalmente, este indicador se considera como meta para el Bienestar del Objetivo 3 del Promarnat y se vincula con los ODS con el indicador 6.4.2, aunque en su cálculo, no se descuenta el caudal ecológico al caudal de agua renovable.<br><br>Adicionalmente, el indicador se vincula con el indicador 2.1 del Programa Nacional Hídrico 2020-2024.","REC_USE_LIM":"","DATA_COMP":"","DATA_VALIDATION":"Este indicador es el del catálogo nacional de indicadores con una desagregación adicional para la región centro norte definida en esta ficha.","ADJUSTMENT":"","IMPUTATION":"","REG_AGG":"","DOC_METHOD":"","QUALITY_MGMNT":"","QUALITY_ASSURE":"","QUALITY_ASSMNT":"","COVERAGE":"Nacional","COMPARABILITY":"","OTHER_DOC":"<a href=\"https://agenda2030.mx/docs/files/csv/zip/6n.2.1_es.zip\">Datos para el cálculo</a>","source_active_1":false,"source_organisation_1":"","source_periodicity_1":"","source_geographical_coverage_1":"","source_url_1":"","source_url_text_1":"","source_release_date_1":"","source_next_release_1":"","source_statistical_classification_1":"","source_contact_1":"","source_other_info_1":"","national_metadata_updated_date":"2023-08-28","national_data_updated_date":"2023-08-28","target_number":"6.n2","goal_number":"6","indicator_sort_order":"06-n2-01"}