{"composite_breakdown_label":"","computation_units":"Porcentaje","copyright":"","data_footnote":"<br>Nota <br>No disponible","data_non_statistical":false,"data_notice_class":"","data_notice_heading":"","data_notice_text":"","data_show_map":false,"data_start_values":[],"embedded_feature_footer":"","embedded_feature_html":"","embedded_feature_tab_title":"","embedded_feature_title":"","embedded_feature_url":"","expected_disaggregations":[],"graph_annotations":[],"graph_limits":[],"graph_series_breaks":[],"graph_stacked_disaggregation":"","graph_title":"8.6.1c Proporción de jóvenes (de 15 a 24 años) que no estudian, no tienen empleo ni reciben capacitación, desglosado según el lugar de nacimiento y de residencia","graph_titles":[],"graph_type":"Line","graph_types":[],"indicator_name":"8.6.1c Proporción de jóvenes (de 15 a 24 años) que no estudian, no tienen empleo ni reciben capacitación, desglosado según el lugar de nacimiento y de residencia","indicator_number":"8.6.1c","national_geographical_coverage":"Estados Unidos Mexicanos","page_content":"","permalink":"","precision":[],"reporting_status":"complete","sort":"","standalone":false,"tags":[],"SDG_GOAL":"Objetivo 8. Promover el crecimiento económico sostenido, inclusivo y sostenible, el empleo pleno y productivo y el trabajo decente para todos","SDG_TARGET":"Meta 8.6. De aquí a 2020, reducir considerablemente la proporción de jóvenes que no están empleados y no cursan estudios ni reciben capacitación","SDG_INDICATOR":"8.6.1c Proporción de jóvenes (de 15 a 24 años) que no estudian, no tienen empleo ni reciben capacitación, desglosado según el lugar de nacimiento y de residencia","SDG_SERIES_DESCR":"Este indicador resulta de identificar la diferencia del total de jóvenes del grupo de edad e en ocupación y del total de jóvenes de la misma edad que no estudian, trabajan ni reciben capacitación en el mismo año de referencia, con respecto al total de la población de referencia total y multiplicar el cociente por 100.","META_LAST_UPDATE":"","SDG_RELATED_INDICATORS":"","SDG_CUSTODIAN_AGENCIES":"","CONTACT_ORGANISATION":"","CONTACT_NAME":"Centro de atención a usuarios INEGI<br>Horario de lunes a domingo de 8:00 a 23:00 horas (tiempo del centro de México).<br>Avenida Héroe de Nacozari Sur 2301<br>Fraccionamiento Jardines del Parque, 20276,<br>Aguascalientes, Aguascalientes, Aguascalientes,<br>Entre Calle INEGI y Avenida del Lago, Avenida Paseo de las Garzas.<br>Nacional sin costo: 800 111 46 34<br>Internacional: (código internacional) + (52)+(449) 910 53 00 Ext. 5301<br>atencion.usuarios@inegi.org.mx<br><br>","ORGANISATION_UNIT":"","CONTACT_FUNCT":"","CONTACT_PHONE":"","CONTACT_MAIL":"","STAT_CONC_DEF":"Porcentaje de jóvenes del grupo de edad de 15 a 24 años que no estudian, trabajan ni reciben capacitación, respecto al total de jóvenes de la misma edad, para cada año.","UNIT_MEASURE":"Porcentaje","CLASS_SYSTEM":"","SOURCE_TYPE":"Instituto Nacional de Estadística y Geografía (INEGI). Encuesta Nacional de Ocupación y Empleo (ENOE). Primer trimestre de 2017 al primer trimestre de 2020.Instituto Nacional de Estadística y Geografía (INEGI). Encuesta Nacional de Ocupación y Empleo (ENOEN) (Nueva edición). Tercer trimestre de 2020 al cuarto trimestre de 2022.<br>","COLL_METHOD":"","FREQ_COLL":"Abril de 2024","REL_CAL_POLICY":"","DATA_SOURCE":"OCDE. Jóvenes sin empleo, educación o formación (NINI)<a target=\"_blank\" class=\"liga3\" href=\"https://data.oecd.org/youthinac/youth-not-in-employment-education-or-training-neet.htm\"> https://data.oecd.org/youthinac/youth-not-in-employment-education-or-training-neet.htm<br>","COMPILING_ORG":"Instituto Nacional de Estadística y Geografía (INEGI). Dirección General de Estadísticas Sociodemográficas.<br>","INST_MANDATE":"","RATIONALE":"El indicador es una medida del porcentaje de jóvenes que por diversas razones no tienen oportunidades educativas para continuar preparándose y formándose como fuerza de trabajo calificada que les permita acceder en mejores condiciones al mercado laboral y aunque la principal preocupación por este grupo de jóvenes es ofrecerles más y mejores oportunidades educativas, también es una medida relativa del segmento de jóvenes que no han podido insertarse en el mercado laboral, ya sea por falta de oportunidades o la mayor exigencia del mercado de trabajo por mano de obra calificada. Asimismo, hay que considerar que, en países como México, el fenómeno es de corto plazo y la condición de actividad de los jóvenes es muy cambiante, no obstante, en cualquiera de las dos vertientes, este indicador es un insumo para el diseño de políticas educativas orientadas a la ampliación de la oferta educativa entre los jóvenes y el diseño de políticas laborales para lograr una mayor vinculación de la educación y el mercado laboral.","REC_USE_LIM":"","DATA_COMP":"","DATA_VALIDATION":"TJEC: Se consideró a la población no ocupada (desocupados, disponibles y no disponibles con interés de trabajar) que estudia o recibe cursos de capacitación, y a la PNEA No disponible sin interés por trabajar por atender otras obligaciones, con impedimentos físicos para trabajar u otros. Conforme el desglose de las estimaciones presentadas en este cuadro, el nivel de precisión también disminuye; a nivel entidad la mayoría de los resultados del indicador por áreas más y menos urbanizadas y nivel de instrucción (excepto media superior y superior de 20 a 24 años) presenta un nivel bajo de precisión. Áreas más urbanizadas: Localidades de 100 000 y más habitantes y/o capitales de estado. Áreas menos urbanizadas: Localidades menores de 100 000 habitantes.<br><br>Los datos se calculan con el promedio aritmético de los trimestres de los cuales se dispone información.<br><br>Los datos absolutos correspondientes al periodo 2017-2022 se generaron utilizando el factor de expansión correspondiente que considera las estimaciones poblacionales trimestrales generadas por el Marco de Muestreo del INEGI.","ADJUSTMENT":"","IMPUTATION":"","REG_AGG":"","DOC_METHOD":"","QUALITY_MGMNT":"","QUALITY_ASSURE":"","QUALITY_ASSMNT":"","COVERAGE":"Estados Unidos Mexicanos","COMPARABILITY":"","OTHER_DOC":"<a href=\"https://agenda2030.mx/docs/files/csv/zip/8.6.1c_es.zip\">Datos para el cálculo</a>","source_active_1":true,"source_organisation_1":"Instituto Nacional de Estadística y Geografía (INEGI). Encuesta Nacional de Ocupación y Empleo (ENOE). Primer trimestre de 2017 al primer trimestre de 2020.Instituto Nacional de Estadística y Geografía (INEGI). Encuesta Nacional de Ocupación y Empleo (ENOEN) (Nueva edición). Tercer trimestre de 2020 al cuarto trimestre de 2022.","source_periodicity_1":"Anual","source_geographical_coverage_1":"Estados Unidos Mexicanos","source_url_1":"","source_url_text_1":"","source_release_date_1":"","source_next_release_1":"","source_statistical_classification_1":"","source_contact_1":"","source_other_info_1":"","national_metadata_updated_date":"2023-08-28","national_data_updated_date":"2023-08-28","target_number":"8.6","goal_number":"8","indicator_sort_order":"08-06-1c"}