{"composite_breakdown_label":"","computation_units":"Porcentaje","copyright":"","data_footnote":"<br>Nota <br>Tenencia de cuenta en el banco Incluye a las personas que declararon tener al menos una cuenta de ahorro formal o tarjeta de ahorro, un crédito formal, un seguro o una cuenta de ahorro para el retiro o Afore.","data_non_statistical":false,"data_notice_class":"","data_notice_heading":"","data_notice_text":"","data_show_map":false,"data_start_values":[],"embedded_feature_footer":"","embedded_feature_html":"","embedded_feature_tab_title":"","embedded_feature_title":"","embedded_feature_url":"","expected_disaggregations":[],"graph_annotations":[],"graph_limits":[],"graph_series_breaks":[],"graph_stacked_disaggregation":"","graph_title":"8.n3.1d Porcentaje de la población entre 18 y 70 años que tiene una cuenta en un banco u otra institución financiera, por región geográfica o tamaño de localidad","graph_titles":[],"graph_type":"Line","graph_types":[],"indicator_name":"8.n3.1d Porcentaje de la población entre 18 y 70 años que tiene una cuenta en un banco u otra institución financiera, por región geográfica o tamaño de localidad","indicator_number":"8.n3.1d","national_geographical_coverage":"Nacional","page_content":"","permalink":"","precision":[],"reporting_status":"complete","sort":"","standalone":false,"tags":[],"SDG_GOAL":"Objetivo 8. Promover el crecimiento económico sostenido, inclusivo y sostenible, el empleo pleno y productivo y el trabajo decente para todos","SDG_TARGET":"Meta 8.n3 Inclusión financiera","SDG_INDICATOR":"8.n3.1d Porcentaje de la población entre 18 y 70 años que tiene una cuenta en un banco u otra institución financiera, por región geográfica o tamaño de localidad","SDG_SERIES_DESCR":"El indicador se calcula como el cociente de la población adulta (18 a 70 años) que cuenta con una cuenta de banco u otra institución financiera o servicio móvil, entre el total de la población adulta (18 a 70 años), de acuerdo con el año de la encuesta y característica seleccionada.","META_LAST_UPDATE":"","SDG_RELATED_INDICATORS":"","SDG_CUSTODIAN_AGENCIES":"","CONTACT_ORGANISATION":"","CONTACT_NAME":"Octavio Heredia Hernández<br>Director General Adjunto de Encuestas Sociodemográficas<br>Avenida Héroe de Nacozari Sur 2301<br>Fraccionamiento Jardines del Parque, 20276<br>Aguascalientes, Aguascalientes<br>Entre Calle INEGI y Avenida del Lago, Avenida Paseo de las Garzas.<br>Telefóno: 4499105300, Ext. 4322, 4223<br>octavio.heredia@inegi.org.mx<br><br>","ORGANISATION_UNIT":"","CONTACT_FUNCT":"","CONTACT_PHONE":"","CONTACT_MAIL":"","STAT_CONC_DEF":"El porcentaje de adultos (18 a 70 años) que informa tener una cuenta en un banco u otro tipo de institución financiera o servicio de dinero móvil.","UNIT_MEASURE":"Porcentaje","CLASS_SYSTEM":"","SOURCE_TYPE":"Instituto Nacional de Estadística y Geografía (INEGI).<br>Comisión Nacional Bancaria y de Valores (CNBV)<br>","COLL_METHOD":"","FREQ_COLL":"2024","REL_CAL_POLICY":"","DATA_SOURCE":"","COMPILING_ORG":"Instituto Nacional de Estadística y Geografía (INEGI) <a target=\"_blank\" class=\"liga3\" href=\" https://inegi.org.mx/default.html\"> https://inegi.org.mx/default.html</a><br>","INST_MANDATE":"","RATIONALE":"Conocer la proporción de población adulta (18 a 70 años) que cuenta con servicios financieros formales es una forma de acercarse al nivel de la  inclusión financiera de la población en el país, desde el punto de vista del acceso; en diversos artículos de investigación, tanto con argumentación teórica como con algunas evidencias empíricas, se ha señalado el vínculo entre desarrollo financiero, inclusión financiera y diversas variables de crecimiento y desarrollo económico de las naciones; asimismo, se ha señalado cómo la inclusión financiera impacta a demás en la consecución de varios de los ODS: poner fin al hambre, garantizar educación inclusiva, lograr la igualdad de género, etc. (Dircio Palacios Macedo, María del Carmen,2021. La importancia de la inclusión financiera en México para alcanzar los ODS. Revista DIECISIETE. 2021. Nº 5. Madrid. ISSN 2695-4427 Versión digital (pp. 75-92)  La inclusión financiera alberga la promesa de fomentar el crecimiento y de reducir la pobreza y la desigualdad, en especial movilizando los ahorros y brindando a los sectores de hogares y de empresas mayor acceso a los recursos necesarios para financiar el consumo y la inversión y para tener garantías contra los choques. Además, la inclusión financiera puede fomentar la formalización del trabajo y de las empresas, lo cual ayudará a la vez a impulsar los ingresos del gobierno y a fortalecer las redes de protección social. (Dabla Norris, et. al, 2015.Inclusión financiera. Un enfoque centrado en América Latina. Boletin CEMLA, oct-dic- En: <a target=\"_blank\" class=\"liga3\" href=\" https://www.cemla.org/PDF/boletin/PUB_BOL_LXI-04-03.pdf\"> https://www.cemla.org/PDF/boletin/PUB_BOL_LXI-04-03.pdf</a>","REC_USE_LIM":"","DATA_COMP":"","DATA_VALIDATION":"Para obtener a la población adulta (18 a 70 años) con una cuenta de banco u otra institución financiera o servicio de dinero móvil, se considera a las personas que tienen  acceso a un producto financiero formal: al menos una cuenta o tarjeta de ahorro, un crédito, un seguro o una cuenta de ahorro para el retiro o Afore. Los productos de ahorro formal son: cuenta nómina, pensión, para recibir apoyos del gobierno, de ahorro, cheques, depósito a plazo fijo, inversión o cuenta contratada por Internet o aplicación como Mercado Pago o Albo u otro (esto último solo para 2021); de crédito formal: tarjeta de crédito o departamental, de nómina, personal,  automotriz, hipotecario, grupal o bien crédito contratado por Internet o aplicación como Prestadero, Doopla o Playbusiness u otro (esto último solo para 2021);  la tenencia de la tenencia de seguro: de vida, gastos médicos, de auto, contra accidentes, de casa, de educación, plan privado de retiro y otros;  y la tenecia de una cuenta para el retiro o Afore.","ADJUSTMENT":"","IMPUTATION":"","REG_AGG":"","DOC_METHOD":"","QUALITY_MGMNT":"","QUALITY_ASSURE":"","QUALITY_ASSMNT":"","COVERAGE":"Nacional","COMPARABILITY":"","OTHER_DOC":"<a href=\"https://agenda2030.mx/docs/files/csv/zip/8n.3.1d_es.zip\">Datos para el cálculo</a>","source_active_1":false,"source_organisation_1":"","source_periodicity_1":"","source_geographical_coverage_1":"","source_url_1":"","source_url_text_1":"","source_release_date_1":"","source_next_release_1":"","source_statistical_classification_1":"","source_contact_1":"","source_other_info_1":"","national_metadata_updated_date":"2023-08-28","national_data_updated_date":"2023-08-28","target_number":"8.n3","goal_number":"8","indicator_sort_order":"08-n3-1d"}